[
    {
        "title": "أداة فيبوناتشي",
        "text": "أداة شهيرة يستخدمها المحللون الفنيين لتحديد مستويات الدعم والمقاومة المحتملة استنادًا إلى بعض الأرقام الأساسية."
    },
    {
        "title": "أزواج العملات الرئيسية",
        "text": "ثلاثة أزواج من العملات في سوق الصرف الأجنبي تكون من بلدان لديها كميات هائلة من السلع. هذه الأزواج هي الدولار الأمريكي/الدولار الكندي والدولار الأسترالي/الدولار الأمريكي والدولار النيوزيلندي/الدولار الأمريكي."
    },
    {
        "title": "أمر بيع لتفادي الخسارة",
        "text": "أمر مصمم للحد من خسارة المستثمر عن طريق شراء (أو بيع) أداة مالية فور ارتفاع (أو انخفاض) سعرها عن سعر إقفال محدد."
    },
    {
        "title": "أمر تداول",
        "text": "تعليمات لشركة وساطة بشراء أو بيع أداة مالية بالسعر المحدد."
    },
    {
        "title": "أمر تداول مفتوح",
        "text": "أمر جاري في السوق حتى يختار التاجر إغلاقه.         "
    },
    {
        "title": "أمر وقف الخسارة",
        "text": "نوع فريد لأمر وقف الخسارة مفيدًا لتأمين الأرباح على الصفقات الرابحة."
    },
    {
        "title": "إبخاس القيمة",
        "text": "سعر صرف يُنظر إليه عادة باعتباره مقوم بأقل من قيمته. وهذا يحدث إذا كان لا يتجاوز قيمته الشرائية."
    },
    {
        "title": "إلغاء",
        "text": "أمر سوف يتم إلغاءه (بمعنى آخر \"إلغاء\") إذا لم تكن هناك استطاعة لتنفيذه بالكامل في السوق."
    },
    {
        "title": "اتفاقية بريتون وودز",
        "text": "اتفاق تاريخي وقَّع في عام 1944 بالولايات المتحدة ينص على المبادئ التوجيهية للنظام النقدي الدولي."
    },
    {
        "title": "استمرار التداول بين ليلة وضحاها",
        "text": "وضع تداول يستمر حتى يوم التداول التالي.         "
    },
    {
        "title": "الأرباح الموزعة",
        "text": "جزء من أرباح الشركة تُدفع إلى كل مساهم.          "
    },
    {
        "title": "الأسهم الربحية",
        "text": "أسهم المؤسسات الكبيرة والعريقة.         "
    },
    {
        "title": "الأصل",
        "text": "وثيقة أساسية لازمة لتحديد العقد. ويمكن أن تكون معدن ثمين أو أوراق مالية أو أزواج عملات أو سندات."
    },
    {
        "title": "الأوراق المالية",
        "text": "أداة مالية من أي نوع قابلة للتداول"
    },
    {
        "title": "الأوراق المالية",
        "text": "تمثيل حصة في ملكية الشركة متاحة للتداول في الأسواق المالية."
    },
    {
        "title": "الإهلاك",
        "text": "حالة تنخفض فيها قيمة أداة مالية وفقًا للطلب عليها في السوق."
    },
    {
        "title": "الاحتياطي الفيدرالي",
        "text": "يشار إليه أيضًا بالفيدرالي. هو البنك المركزي الأمريكي والمؤسسات المالية الأكثر نفوذا في العالم. وهي تشرف على النظام النقدي والمالي في الولايات المتحدة"
    },
    {
        "title": "التحليل الأساسي:",
        "text": "نوع من تحليل السوق من شأنه أن يقيم الجوانب الاقتصادية والمالية وغيرها من الجوانب النوعية والكمية ذات الصلة التي تؤثر على أداء أداة مالية معينة."
    },
    {
        "title": "التحليل الفني",
        "text": "طريقة لتقييم حركة الأدوات المالية من خلال دراسة بيانات السوق الماضية، مثل خرائط الأسعار والحجم، كأساس للتنبؤ بسلوك الأسعار المستقبلي."
    },
    {
        "title": "التحويل المصرفي",
        "text": "التحويل الإلكتروني للأموال من مؤسسة مالية إلى أخرى."
    },
    {
        "title": "التداول الأجنبي (الفوركس)",
        "text": "شكل قصير من التداول الأجنبي.          "
    },
    {
        "title": "التداول المُغفَل",
        "text": "العطاءات والعروض التي تُقدم في الأسواق المالية دون الإفصاح عن هوية المشاركين في عمليات السوق."
    },
    {
        "title": "التداول اليومي",
        "text": "افتتاح وإقفال الصفقات في السوق في نفس اليوم دون إبقائها حتى الليل."
    },
    {
        "title": "التسهيلات الكمية",
        "text": "تقنية تستخدمها البنوك المركزية لتحفيز النمو الاقتصادي عن طريق تشجيع الإنفاق."
    },
    {
        "title": "التضخم",
        "text": "الارتفاع التدريجي في مستويات أسعار السلع والخدمات في بلد. وعندما يحدث ذلك، تنخفض القوة الشرائية بالتبعية"
    },
    {
        "title": "التفاوت",
        "text": "الفرق بين السعر المعروض لأداة مالية والسعر الفعلي لها عندما يتم إدخال مداولة في منصة التداول."
    },
    {
        "title": "التمديد",
        "text": "إطالة أمد تاريخ تسوية صفقة جارية في السوق.         "
    },
    {
        "title": "الحد الصفري",
        "text": "حالة حيث تكون أسعار الفائدة منخفضة جداً (قريبة من الصفر في المئة)، بحيث تُصعَّب على البنوك المركزية اتخاذ تدابير لتحفيز التوسع في الاقتصاد."
    },
    {
        "title": "الحياد",
        "text": "نوع من الخيارات الثنائية لا تحقق أو تتجاوز السعر المستهدف."
    },
    {
        "title": "الخيارات الثنائية",
        "text": "تسمى أيضا الخيارات الرقمية أو خيارات إما كل شيء أو لا شيء. وهي عقود قادرة على إعطاء نتيجتين محتملتين فقط؛ وهذا يعني، إما الفوز وإما الخسارة. وبهذا تكون ثنائية في طبيعتها."
    },
    {
        "title": "الرافعة المالية",
        "text": "أداة مالية من شأنها أن تُمكن المستثمر من زيادة تعرضه للسوق إلى مستوى يتجاوز رأسماله المبدئي."
    },
    {
        "title": "الربح المالي",
        "text": "عبارة تستخدم لوصف الحالة عندما يحقق تاجر أرباحًا."
    },
    {
        "title": "السيولة المالية",
        "text": "المدى الذي يمكن به شراء أو بيع أداة مالية مع تأثير ضئيل أو معدوم على سعرها."
    },
    {
        "title": "العجز",
        "text": "الدولة التي تتجاوز المطلوبات فيها عن قيمة الأصول أو تفوق الخسائر فيها عن الأرباح."
    },
    {
        "title": "العقد الاشتقاقي",
        "text": "عقد مالي تستند قيمته إلى أداء الأصول محل العقد أو تشتق منها. أمثلة على الأصول محل العقد تتمثل في الأسهم أو السندات أو المؤشرات."
    },
    {
        "title": "العقود مقابل الفروقات",
        "text": "الأحرف الأولى من العقود مقابل الفروقات. وهي أساساً اتفاق بين مستثمر ومؤسسة استثمارية. وعند انتهاء الاتفاق، يتبادل الطرفان الفرق بين أسعار الافتتاح وأسعار الإقفال لأصل مالي معين عن طريق مدفوعات نقدية."
    },
    {
        "title": "العملات التقليدية (Fiat)",
        "text": "في مجال العملات المعماة، تُستخدم الكلمة fiat لوصف العملات التقليدية في مقابل العملات المعماة. ومعنى الكلمة باللاتينية \"سوف تكون\"، إشارةً إلى كون العملات التقليدية عملة قانونية مُعلنة من جانب الحكومات ونادرًا ما يتم دعمها بأي شيء."
    },
    {
        "title": "العملة",
        "text": "نوع من الموجودات المالية التي يمكن تداولها. عادة ما يتم تداول العملات في أزواج."
    },
    {
        "title": "العملة ألتكوين (Altcoin)",
        "text": "نشأت كلمة altcoin مع حدوث فجوة كبيرة للغاية بين العملة bitcoin والعملات المعماة الأخرى فيما يتعلق بالاستعمال وسقف أسعار السوق والثقة. أُشير، في ذلك الوقت، إلى العملات المعماة الأخرى غير bitcoin بالاسم altcoin أي العملات البديلة. وقد انتشر الاسم بين متداولي العملات المعماة وما زال يستخدم للإشارة إلى العملات المعماة ذات سقف الأسعار الأقل."
    },
    {
        "title": "العملة الأساسية",
        "text": "العملة الأولى في سعر أزواج العملات.         "
    },
    {
        "title": "العملة المقابلة",
        "text": "العملة الثانية في سعر أزواج العملات. وتسمى أيضاً عملة عرض السعر."
    },
    {
        "title": "العملة المقتبسة (عملة عرض الأسعار)",
        "text": "العملة الثانية في سعر أزواج العملات. وتسمى أيضاً العملة المقابلة."
    },
    {
        "title": "العمولة",
        "text": "رسوم تدفع لشركة وسيطة مقابل الخدمة المقدمة لتسهيل المعاملات."
    },
    {
        "title": "الفارق",
        "text": "الفرق بين سعر الطلب وسعر أداة مالية.    "
    },
    {
        "title": "القيمة الرئيسية",
        "text": "رأس المال المبدئي الذي يستثمره الفرد للتداول في الأسواق المالية."
    },
    {
        "title": "الكتلة",
        "text": "تُعد الكتل أساسية بالنسبة لطريقة استخدام العملات المعماة وسلاسل الكتل. الكتلة هي ببساطة مجموعة من البيانات التي تمثل المعاملات المُنفذة خلال فترة زمنية محددة. وتصبح الكتل غير قابلة للتغيير بعد نشرها ويتم الربط فيما بينها لتكوين سلسلة من مدخلات البيانات المختومة بوقت."
    },
    {
        "title": "المتاجرة الخاطفة",
        "text": "استراتيجية تداول تنطوي على افتتاح وإغلاق صفقات قصيرة الأجل بهدف تحقيق أرباح متراكمة."
    },
    {
        "title": "المحفظة",
        "text": "المحفظة هي المكان الذي تحتفظ فيه بممتلكاتك من العملات المعماة. تنقسم محافظ العملات المعماة إلى:\n\nمحافظ البرامج، ويمكن تثبيتها على جهاز الكمبيوتر لديك.\n\nمحافظ الأجهزة المحمولة، وتتوفر للأجهزة المحمولة.\n\nمحافظ الويب، وتتم استضافتها عبر الإنترنت وتتوفر من خلال أي متصفح ويب.\n\nالمحافظ الورقية، وتُصنع عن طريق طباعة مفتاحيك العام والخاص (أو أكواد QR) على ورقة وتأمينها بالطريقة القديمة.\n\nمحافظ الأجهزة، وهي أجهزة USB صغيرة تحتوي على مفاتيحك الخاصة ويجب توصيلها في جهاز الكمبيوتر لديك لتتمكن من التوقيع على أي معاملة."
    },
    {
        "title": "المدفوعات",
        "text": "مبلغ نقدي يُتحصل من تجارة ناجحة.            "
    },
    {
        "title": "المركز المكشوف",
        "text": "افتتاح صفقة بيع في السوق     "
    },
    {
        "title": "المركزية /اللامركزية",
        "text": "تشير المركزية إلى أي نظام يتطلب جهات خارجية موثوقة. قبل نشأة العملة المعماة، كان من المستحيل إجراء الأعمال التجارية دون الاستعانة بالجهات الخارجية الموثوقة مثل البنوك وشركات تحويل الأموال. ويُعد الإنترنت أول تكنولوجيا لامركزية فعليًا فتكوينه الأساسي يتيح لجميع المشاركين مزايا متساوية. تمثل تكنولوجيا سلسلة الكتل تطورًا منبثقًا من العبقرية الأصلية للإنترنت وتضمن لامركزية العديد من المجالات في حياة الإنسان وليس فقط مجال العملات."
    },
    {
        "title": "المزايدة",
        "text": "سعر بيع موجودات مالية معينة.        "
    },
    {
        "title": "المعاملات عبر العملات",
        "text": "نوع من الصفقات التي يتم تداولها باستخدام عملتين أو أكثر في نفس الوقت."
    },
    {
        "title": "المغالاة في التداول",
        "text": "عادة خطيرة للاشتراك في ممارسات تجارية غير مألوف ومغالية دون إجراء العناية الواجبة."
    },
    {
        "title": "المفتاح الخاص",
        "text": "مفتاحك الخاص هو التوقيع الإلكتروني المستخدم لفك شفرة محفظة العملات المعماة الخاصة بك والتوقيع على المعاملات. ويُعد جوهريًا كلمة المرور لممتلكاتك من العملة المعماة وبالتالي يجب تأمينه وعدم مشاركته مع أي شخص."
    },
    {
        "title": "المفتاح العام",
        "text": "مفتاحك العام هو في الأساس عنوان العملة المعماة الخاص بك. وهو الكود الذي تقدمه عند طلب دفعة."
    },
    {
        "title": "المقايضة",
        "text": "فائدة ليلة واحدة أو متجددة (تتحصل أو تُدفع) لافتتاح صفقة تظل جارية حتى يوم التداول التالي."
    },
    {
        "title": "المنتجات",
        "text": "اسم عام يشير إلى الأشياء المادية الأساسية التي إما تزرع أو تُستخرج من باطن الأرض. تشمل الأمثلة، القهوة والمعادن الثمينة والنفط."
    },
    {
        "title": "الموازنة",
        "text": "شراء وبيع موجودات مالية متزامنة بسعرين منفصلين في سوقين منفصلين، مما يدر أرباحًا بأدني حد من المخاطر."
    },
    {
        "title": "الموقع الإلكتروني Xpress Engine",
        "text": "اختصار لاسم إكسبرس إنجاين. وهو أحد المواقع الإلكترونية المالية الأكثر زيارة والتي توفر أدوات مفيدة للتجار."
    },
    {
        "title": "الميزان التجاري",
        "text": "الفرق بين قيمة صادرات دولة ووارداتها المحسوبة في غضون فترة زمنية محددة."
    },
    {
        "title": "المُضارب",
        "text": "مشاركة مستثمر في معاملات في الأسواق المالية.     "
    },
    {
        "title": "الناتج المحلي الإجمالي",
        "text": "اختصار للناتج المحلي الإجمالي. هو مؤشر يقيس الصحة الاقتصادية للدولة عن طريق تحديد قيمتها الإجمالية للسلع والخدمات تامة الصنع المنتجة داخل حدودها في فترة زمنية معينة."
    },
    {
        "title": "الوسيط",
        "text": "فرد أو مؤسسة تعمل كوسيط بين تجار التجزئة والشركات المالية الكبيرة والعريقة."
    },
    {
        "title": "الين الياباني",
        "text": "هو وحدة العملة اليابانية، وهو في المرتبة الثالثة بين العملات الأكثر تداولاً في سوق الفوركس."
    },
    {
        "title": "برمجيات التداول الإلكتروني",
        "text": "نص يُمكَّن من تنفيذ الإجراءات التحليلية والتداولية في منصة التداول باستخدام تحكم يدوي ضئيل أو معدوم."
    },
    {
        "title": "برنامج المعاملات الآلية",
        "text": "مجموعة برمجيات مصممة باستخدام إشارات تداول سابقة الإعداد تقدر متى يتم افتتاح أو إغلاق صفقة في السوق دون تدخل بشري."
    },
    {
        "title": "بورصة شيكاغو لتداول الخيارات",
        "text": "اكبر سوق منظّم لعقود الخيار في العالم.        "
    },
    {
        "title": "بورصة نازداك",
        "text": "أكبر بورصة إلكترونية في الولايات المتحدة الأمريكية."
    },
    {
        "title": "بورصة نيويورك لتداول الأوراق المالية",
        "text": "بورصة نيويورك لتداول الأوراق المالية.         "
    },
    {
        "title": "تاريخ التسوية",
        "text": "يسمى أيضاً تاريخ الاستحقاق. هو التاريخ الذي يوافق عليه مختلف الأطراف المشتركين في صفقة مالية لإجراء تسوية نهائية."
    },
    {
        "title": "تاريخ المعاملة",
        "text": "التاريخ الذي تم فيه تداول أداة مالية.          "
    },
    {
        "title": "تاريخ انتهاء صلاحية الصكوك",
        "text": "يسمى أيضًا انتهاء الصلاحية. وهو الوقت والتاريخ الذي ينتهي فيه صلاحية تداول أداة مالية."
    },
    {
        "title": "تخصيص الأصول",
        "text": "استراتيجية تفصل محفظة استثمارية بحسب فئات أصول متنوعة بهدف تعظيم العوائد وتقليل المخاطر أيضاً."
    },
    {
        "title": "تداول العملات",
        "text": "المشاركة في تبادل عملة بعملة أخرى.         "
    },
    {
        "title": "تذبذب الأسعار",
        "text": "تقلبات أسعار متكررة في السوق من شأنها أن تصعب اتخاذ قرار التداول."
    },
    {
        "title": "تمويل مشترك",
        "text": "رمز لبورصة نازداك. وهو يعطي تمثيلاً لصناديق الاستثمار المشتركة."
    },
    {
        "title": "توجهات الشراء والبيع",
        "text": "اللغة التي يستخدمها المستثمرين للدلالة على الرغبة في شراء أو بيع. لشراء شيء ما، يقولون \"شراء\". واذا أرادوا البيع، يقولون \"بيع\"."
    },
    {
        "title": "حساب الوساطة",
        "text": "حساب يقدمه الوسطاء من شأنه أن يمنح التجار فرصة لاقتراض أموال للمشاركة في معاملات أوراق مالية."
    },
    {
        "title": "حساب تجريبي:",
        "text": "حساب تداول يُمكَّن مستثمر محتمل من استعراض ملامح منصة التداول والتعود عليها باستخدام أموال افتراضية قبل الشروع في التداول الفعلي."
    },
    {
        "title": "حسم",
        "text": "يسمى أيضًا الاسترداد. وهو إعادة جزء أو كل المبلغ المُستثمر إلى المستثمر في نهاية المداولة."
    },
    {
        "title": "حق الشراء",
        "text": "نوع من الخيارات الثنائية ينتج أرباحًا عندما يكون سعر الوحدة للأصل محل العقد عند الانقضاء أعلى مما كان عليه عند الشراء."
    },
    {
        "title": "خسارة",
        "text": "عبارة تستخدم لتوضيح خسارة في التداول.             "
    },
    {
        "title": "خمول",
        "text": "حالة حيث يكون التاجر ليس لديه أي صفقة جارية في السوق."
    },
    {
        "title": "خيار البيع",
        "text": "نوع من الخيارات الثنائية ينتج أرباحًا عندما يكون سعر الوحدة للأصل محل العقد عند الانقضاء أقل مما كان عليه عند الشراء."
    },
    {
        "title": "خيار التقارب",
        "text": "نوع من الخيارات الثنائية تبلغ أو تتجاوز السعر الموضوع مسبقًا."
    },
    {
        "title": "خيارات خارج حدود التداول",
        "text": "عبارة في الخيارات الثنائية تستخدم لوصف الحالة عندما تنتهي صلاحية الأصول محل العقد متجاوزة الحدود العليا والدنيا للأسعار المتوقعة."
    },
    {
        "title": "رأس مال المخاطرة",
        "text": "مبلغ نقدي يكون الفرد على استعداد لاستثماره في الأسواق المالية."
    },
    {
        "title": "ربحية السهم)",
        "text": "جزء من أرباح المؤسسة توزع على كل سهم قائم من الأسهم العادية."
    },
    {
        "title": "زيادة القيمة",
        "text": "حالة حيث تزيد قيمة أداة مالية استجابةً للطلب عليها في السوق."
    },
    {
        "title": "ساتوشي (Satoshi)",
        "text": "ساتوشي هي أصغر وحدة من العملة المعماة بيتكوين، وهي في المنزلة العشرية الثامنة. وقد سميت على اسم ساتوشي ناكاموتو مخترع العملة بيتكوين."
    },
    {
        "title": "سرعة وحدة التقلب",
        "text": "مقياس لمعدل تذبذب سعر أداة مالية على مدى فترة زمنية."
    },
    {
        "title": "سعر",
        "text": "سعر عملة مقارنةً بعملة أخرى. ويشار إليه أيضًا بسعر الصرف."
    },
    {
        "title": "سعر التداول الفوري",
        "text": "سعر الصرف الحالي الذي يمكن أن يشتري التجار به أو يبيعون أداة مالية معينة."
    },
    {
        "title": "سعر التنفيذ",
        "text": "قيمة أداة مالية وقت شراءها أو بيعها.   "
    },
    {
        "title": "سعر السوق",
        "text": "السعر الحالي الذي يُجري به تداول أداة مالية في السوق."
    },
    {
        "title": "سعر السوق",
        "text": "عبارة تستخدم لتوضيح كسب محايد في عملية تجارية."
    },
    {
        "title": "سعر الطلب",
        "text": "يشار إليه أيضًا بالعرض. وهو أدنى سعر يوافق عليه أحد البائعين لبيع موجودات مالية."
    },
    {
        "title": "سعر الفائدة الموحد",
        "text": "سعر الفائدة الذي يمنح من خلاله البنك المركزي الخاص بأحد الدول قروضاً إلى البنوك التجارية المحلية."
    },
    {
        "title": "سعر الفائدة بين البنوك",
        "text": "سعر الفائدة التي تقدم بها البنوك قروضًا لبعضها البعض بحيث يمكنها إدارة السيولة والامتثال للشروط القانونية."
    },
    {
        "title": "سعر غير مناسب",
        "text": "حالة يكون فيها السعر على طلب محدد أقل من السعر الحالي في السوق أو يكون سعر العرض أكبر من السعر الحالي في السوق لأداة مالية."
    },
    {
        "title": "سلسلة الكتل",
        "text": "سلسلة الكتل في الأساس عبارة عن دفتر أستاذ المعاملات. وبخلاف دفاتر الأستاذ المحتفظ بها لدى البنوك، فهي عامة وموزّعة. وهي التكنولوجيا الأساسية لجميع العملات المعماة وتتيح للمستخدمين تنفيذ المعاملات مع بعضهم البعض دون الحاجة إلى جهات خارجية موثوقة، مثل البنوك وشركات تحويل الأموال مثل Western Union وموقع PayPal وغيرها."
    },
    {
        "title": "سمسار",
        "text": "ويدعى أيضاً مبتغي الربح السريع. يُستخدم هذا المصطلح لوصف التاجر الذي يفتح ويغلق صفقات قصيرة الأجل بهدف تحقيق أرباح متراكمة."
    },
    {
        "title": "سوق الثور (سوق صاعدة)",
        "text": "نوع من السوق حيث تكون أسعار الأدوات المالية تتجه نحو الصعود."
    },
    {
        "title": "سوق الدب (سوق هابطة)",
        "text": "نوع من السوق حيث تكون أسعار الأدوات المالية تتجه نحو الهبوط."
    },
    {
        "title": "سوق المال",
        "text": "جزء من السوق المالي حيث تحتوي معاملات الأدوات المالية على سيولة عالية فضلاً عن حدوث استحقاق بوتيرة أسرع."
    },
    {
        "title": "سياسة التغطية",
        "text": "استراتيجية تداول تنطوي على وضع تقنيات لتقليل أو تجنب خسائر واسعة النطاق عند التداول في الأسواق المالية."
    },
    {
        "title": "شراء بعيد الاستحقاق",
        "text": "افتتاح صفقة شراء في السوق.        "
    },
    {
        "title": "صراف معتمد",
        "text": "كيان مالي مُنح شهادة للمشاركة في معاملات بالعملة الأجنبية."
    },
    {
        "title": "صك تفاضلي",
        "text": "نوع من الخيار الثنائي يتوقع مستثمر بموجبه ما إذا كانت قيمة للأصول محل العقد سوف تتوج داخل نطاق سعري معين أو خارجه."
    },
    {
        "title": "صك مالي",
        "text": "أي نوع من الأصول القابلة للتداول. تشمل الأمثلة العملات والعقود المستقبلية وعقود الاختيار المالية والعقود مقابل الفروقات."
    },
    {
        "title": "صناع السوق",
        "text": "شركة وساطة على استعداد لشراء وبيع الأدوات المالية لتوفير السيولة اللازمة للأسواق."
    },
    {
        "title": "طلب تغطية",
        "text": "تأكيد شركة وساطة أن التاجر يضيف المزيد من الأموال لتعويض الخسائر المحتملة."
    },
    {
        "title": "عتبة الربحية",
        "text": "مصطلح يستخدم لوصف الحالة التي لا توجد فيها أرباح أو خسائر شاملة في معاملة."
    },
    {
        "title": "عرض قائم لحين إلغاؤه",
        "text": "اختصار لعرض قائم لحين إلغاؤه. وهو أمر شراء أو بيع أداة مالية معينة بسعر محدد ولكن هذا الأمر لا يسري - يقال عنه قائم - حتى يختار التاجر إلغائه."
    },
    {
        "title": "عمال المناجم/التعدين",
        "text": "كان التعدين أول طريقة لتأمين سلاسل الكتل وما يزال أكثرها شعبية. يتولى عمال المناجم تأكيد المعاملات وإدخالات بطاقة الوقت إلى سلسلة الكتل وعنونتها بكود تجزئة. ومن ثم يُكافئون بالعملات المسكوكة حديثًا نظير مساهمتهم بطاقتهم للمعالجة من أجل تأمين الشبكة."
    },
    {
        "title": "عملة الراند الجنوب أفريقي",
        "text": "رمز لعملة الراند الجنوب أفريقي        "
    },
    {
        "title": "فارق بسيط في سعر العملة",
        "text": "تغيير بسيط في الأسعار ملحوظ في أسعار العملات.     "
    },
    {
        "title": "فجوة",
        "text": "تفاوت موجود في الخرائط بين سعر إغلاق جلسة تداول وسعر افتتاح جلسة تداول لاحقة."
    },
    {
        "title": "كيوي (دولار نيوزلاندي)",
        "text": "المصطلح العامي للدولار النيوزيلندي.        "
    },
    {
        "title": "مؤشر",
        "text": "يسمى أيضًا مؤشرات. وهو يتألف من أسهم متعددة. تقوم قيمة المؤشر بتمثيل الأسعار الفردية للأداة المالية الأساسية. تشمل الأمثلة S&P 500 وFTSE 100."
    },
    {
        "title": "مؤشر أسعار المستهلك",
        "text": "الاحرف الأولى من مؤشر أسعار المستهلك. وهو مقياس إحصائي يقيس التغيرات في القوة الشرائية للعملة وكذلك معدل التضخم."
    },
    {
        "title": "مؤشر العشوائية (ستوكاستيك)",
        "text": "مؤشر متذبذب يحدد مستوى التغير في سعر أداة مالية من إحدى فترات الإغلاق إلى الفترة التي تليها"
    },
    {
        "title": "مؤشر القوة النسبية)",
        "text": "مؤشر فني متذبذب يستخدم لقياس حالات ذروة الشراء وذروة البيع للأداة المالية."
    },
    {
        "title": "مؤشر المتوسط المتحرك للتباعد والتقارب)",
        "text": "مؤشر فني مشترك ومتعدد الاستعمالات يستخدم لتحديد اتجاه أو زخم السوق."
    },
    {
        "title": "مؤشر قناة السلع",
        "text": "اختصار لمؤشر قناة السلع وهو مؤشر فني متذبذب يستخدم للقياس عندما يتم المغالاة في سعر شراء أو بيع أداة مالية."
    },
    {
        "title": "مؤشر متوسط حركة الاتجاه",
        "text": "اختصار لمتوسط حركة الاتجاه. هو مؤشر فني يستخدم لقياس قوة أو ضعف أحد الاتجاهات في الأسواق المالية."
    },
    {
        "title": "مؤشرات التداول المتأخرة",
        "text": "الإحصائيات التي تتغير بعد أن بدء الاقتصاد بالفعل في تغيير أو اتباع اتجاه أو تيار معين."
    },
    {
        "title": "مؤشرات التداول المتقدمة",
        "text": "الإحصاءات التي تُستخدم للتنبؤ بالأداء الاقتصادي لدولة نظرًا لأنها تتغير قبل (قبيل) بدء الاقتصاد في اتباع اتجاه أو تيار معين."
    },
    {
        "title": "مجموعة البنك الدولي",
        "text": "منظمة تقدم الدعم التقني والمالي لمختلف البلدان النامية في جميع أنحاء العالم."
    },
    {
        "title": "مخاطر السوق",
        "text": "احتمالية أن التاجر سوف يتكبد خسائر عندما لا تسير أحوال السوق كما كان متوقعاً في البداية."
    },
    {
        "title": "مخطط الضخ والتفريغ (Pump and Dump)",
        "text": "تُعد مخططات الضخ والتفريغ إحدى طرق التلاعب بالسوق حيث يتم شراء السند بهدف رفع سعره. تجذب هذه الزيادة في السعر المتداولين الآخرين الراغبين في الاستفادة من حركة السند، فيشترونه بدورهم مما يزيد من سعره بشكل أكبر. وفي النهاية، يتخلص مرتكبي المخطط من أسهمهم عند الوصول إلى السعر المتضخم الجديد، فيتبعهم الجميع مما يؤدي إلى خفض سعر السند مرة أخرى إلى مستوياته السابقة بل وإلى مستويات أقل. المنضمون إلى المخطط في مراحله الأخيرة هم أكبر الخاسرين فهم يشترون عند وصول السعر إلى أكثر مستوياته تضخمًا."
    },
    {
        "title": "معدل البطالة",
        "text": "النسبة المئوية لأشخاص في نطاق القوى العاملة الذين يعتبرون بدون عمل."
    },
    {
        "title": "منحنى العائد",
        "text": "رسم بياني يوضح العلاقة بين سعر الفائدة والوقت حتى استحقاق سند مديونية خاص بمقترض معين باستخدام عملة معينة."
    },
    {
        "title": "منصة التداول",
        "text": "يوفرها وسطاء لتمكين المستثمرين من إجراء صفقات في السوق."
    },
    {
        "title": "ميزان المدفوعات",
        "text": "سجل نظامي يحدد معاملات دولة مع دول أخرى في غضون فترة زمنية محددة."
    },
    {
        "title": "مُضارب على الصعود",
        "text": "مشارك في عمليات سوقية يعتقد أن سعر الأداة المالية سيرتفع."
    },
    {
        "title": "مُضارب على الهبوط",
        "text": "مشارك في عمليات سوقية يعتقد أن سعر الأداة المالية سينخفض."
    },
    {
        "title": "نسبة الأرباح إلى الأسعار)",
        "text": "طريقة تقييم شائعة تستخدم لقياس ربحية شركة من خلال تقييم العلاقة بين سعر سهمها وأرباحها للسهم الواحد."
    },
    {
        "title": "هامش",
        "text": "هو في الأساس مبلغ إيداع يلزم لضمان الحفاظ على نشاط صفقات جارية في السوق."
    },
    {
        "title": "هامش الاختلاف",
        "text": "مبلغ مالي إضافي يحتاجه الوسيط للتعويض عن الخسائر عندما يهبط الرصيد إلى أقل من الحد الأدنى اللازم تبعًا لحركات الأسعار السلبية."
    },
    {
        "title": "هيئة الأوراق المالية والبورصة الأمريكية",
        "text": "هيئة الأوراق المالية والبورصة الأمريكية     "
    },
    {
        "title": "وسيط التداول الإلكتروني",
        "text": "شركة وسيطة تستخدم شبكات الاتصالات الإلكترونية (ECNs) لتمكين شركات السمسرة الكبرى والأفراد من الاستفادة من الوصول المباشر إلى المشاركين الآخرين في العمليات السوقية دون الحاجة إلى المرور من خلال وسطاء."
    },
    {
        "title": "وكيل القيد",
        "text": "فرد يمنح وكالة للتداول في الأسواق المالية نيابة عن تاجر آخر."
    },
    {
        "title": "يضارب",
        "text": "عملية تنفيذ أمر في منصة التداول.         "
    },
    {
        "title": "يضارب",
        "text": "عملية تنفيذ أمر في منصة التداول.         "
    }
]