export const dictionary = {
    "ru": [
        {
            "title": "ADX",
            "text": "Сокращенное обозначение Индекса среднего направления движения. Это технический индикатор, используемый для измерения силы или слабости тренда на финансовых рынках."
        },
        {
            "title": "CCI",
            "text": "Сокращенное обозначение Индекса товарного канала. Это технический индикатор, который используется для определения перекупленности или перепроданности финансового инструмента."
        },
        {
            "title": "CFD",
            "text": "Контракт на разницу цен. Представляет собой соглашение между инвестором и инвестиционным учреждением. После истечения срока действия данного соглашения стороны посредством денежных расчетов передают друг другу разницу между изначальной ценой финансового актива и его ценой на момент окончания договора."
        },
        {
            "title": "CPI",
            "text": "Индекс потребительских цен. Статистический показатель, отслеживающий покупательную способность валюты и уровень инфляции."
        },
        {
            "title": "ECN Брокер",
            "text": "Брокерская фирма, которая использует электронные коммуникационные сети (ECN), обеспечивающие крупным брокерским компаниям и физическим лицам прямой доступ к другим игрокам рынка, минуя посреднические организации."
        },
        {
            "title": "Expert Advisor",
            "text": "Сценарий, который используется торговой платформой для выполнения аналитических действий и торговых операций при минимальном участии человека или в полностью автоматическом режиме."
        },
        {
            "title": "F.U.D",
            "text": "Fud является сокращением от страх(fear), неопределенность (uncertainty) и сомнение (doubt). Используется криптовалютными трейдерами для обозначения распространения негативных настроений."
        },
        {
            "title": "GTC",
            "text": "Приказ «действует до отмены». Это приказ на покупку или продажу определенного финансового инструмента по заранее заданной цене, который действует, пока его не отменит трейдер."
        },
        {
            "title": "NASDAQ",
            "text": "Крупнейшая в США электронная фондовая биржа."
        },
        {
            "title": "NYSE",
            "text": "Нью-Йоркская фондовая биржа.           "
        },
        {
            "title": "SEC",
            "text": "Комиссия по ценным бумагам и биржам США         "
        },
        {
            "title": "X",
            "text": "Символ для акций NASDAQ. Он обозначает участие паевого фонда."
        },
        {
            "title": "XE",
            "text": "Сокращенное обозначение Xpress Engine. Это один из самых популярных финансовых вебсайтов, который предоставляет полезные инструменты для трейдеров."
        },
        {
            "title": "ZAR",
            "text": "Условное обозначение южноафриканского ранда.          "
        },
        {
            "title": "Актив",
            "text": "Базовый инструмент, служащий основанием для сделки. Это может быть драгоценный металл, акции, валютная пара или облигации."
        },
        {
            "title": "Акции",
            "text": "Ценные бумаги, удостоверяющие определенную долю в акционерном капитале компании, которая выступает объектом торговли на финансовых рынках."
        },
        {
            "title": "Альткоин",
            "text": "Термин \"альткоин\" появился тогда, когда гэп между биткоином и другими криптовалютами в отношении доверия инвесторов, рыночной капитализации и признания был гораздо больше.  На тот период, криптовалюты, отличающиеся от биткоина, рассматривались как альткоины (или альтернативные коины). Термин закрепился среди профильных трейдеров и до сих пор используется для обозначения криптовалют, имеющих меньшую капитализацию."
        },
        {
            "title": "Анонимный трейдин",
            "text": "Это такой тип торговли на финансовых рынках, при котором цены бид и аск указываются без привязки к конкретным участникам рынка."
        },
        {
            "title": "Арбитраж",
            "text": "Одновременная покупка и продажа финансового актива по двум разным ценам на двух разных рынках с целью извлечения прибыли при минимальном риске."
        },
        {
            "title": "Аск",
            "text": "Tакже цена предложения. Это минимальная цена, по которой продавец готов продать финансовый актив."
        },
        {
            "title": "Базовая валюта",
            "text": "Первая валюта в котировке валютной пары.         "
        },
        {
            "title": "Без касания",
            "text": "Вид бинарного опциона, который приносит прибыль в том случае, если его цена не достигает целевой цены и не превышает ее."
        },
        {
            "title": "Безналичный платеж",
            "text": "Электронный перевод денежных средств из одного финансового учреждения в другое."
        },
        {
            "title": "Безубыточность",
            "text": "Термин, обозначающий ситуацию, при которой сделка не приносит ни прибыль, ни убыток."
        },
        {
            "title": "Бид",
            "text": "Цена продажи определенного финансового актива."
        },
        {
            "title": "Бинарные опционы",
            "text": "Также цифровые опционы или опционы «все или ничего». Это сделка, имеющая только два возможных результата: выигрыш или проигрыш. Поэтому данный вид опционов называют бинарными."
        },
        {
            "title": "Блок",
            "text": "\"Блоки\" являются основой технологии блокчейн и того, как работают криптовалюты. Блок - это просто набор данных, представляющий транзакции, которые были проведены в определенный период времени.  Блоки остаются неизменными после того, как были размещены, и соединены друг с другом в цепь с меткой времени записи данных."
        },
        {
            "title": "Блокчейн",
            "text": "Блокчейн по сути является книгой учета операций.  В отличие от банковских книг учета, технология блокчейн открыта и публична.  Эта технология лежит в основе всех криптовалют и позволяет пользователям проводить операции друг с другом без необходимости подтверждения третьими доверенными лицами (например банками, платежными системами PayPal, Western Union и т.д.)."
        },
        {
            "title": "Бреттон-Вудское соглашение",
            "text": "Историческое соглашение, подписанное в США в 1944 году, которое заложило основы современной международной денежной системы."
        },
        {
            "title": "Брокер",
            "text": "Физическое или юридическое лицо, выступающее в качестве посредника между розничными трейдерами и крупными финансовыми компаниями."
        },
        {
            "title": "Бык",
            "text": "Участник рынка, играющий на повышение цены финансового инструмента."
        },
        {
            "title": "Бычий рынок",
            "text": "Рынок, на котором наблюдается повышение цен на финансовые инструменты."
        },
        {
            "title": "В сторону от рынка",
            "text": "Ситуация, при которой цена бид по лимитированному приказу ниже текущей рыночной цены, или когда цена аск выше текущей рыночной цены финансового инструмента."
        },
        {
            "title": "Валюта",
            "text": "Финансовый актив, служащий предметом торговли. Как правило, валюты торгуются в парах."
        },
        {
            "title": "Валютный трейдинг",
            "text": "Деятельность по обмену одной валюты на другую.      "
        },
        {
            "title": "Вариационная маржа",
            "text": "Дополнительная сумма денег, необходимая брокеру для покрытия убытков, когда остаток счета падает ниже обязательного минимального размера вследствие неблагоприятных ценовых движений."
        },
        {
            "title": "ВВП",
            "text": "Валовый внутренний продукт. Один из важнейших экономических показателей страны, измеряющий общую стоимость товаров и услуг для конечного потребления, произведенных в данной стране за определенный период времени."
        },
        {
            "title": "Вне денег",
            "text": "Фраза, обозначающая получение убытка от сделки."
        },
        {
            "title": "Внешнеторговый баланс",
            "text": "Соотношение стоимости экспорта и импорта страны за определенный период времени."
        },
        {
            "title": "Волатильность",
            "text": "Показатель силы колебаний цены финансового инструмента за определенный период времени."
        },
        {
            "title": "Выплата",
            "text": "Сумма денежных средств, полученных от успешной сделки."
        },
        {
            "title": "Голубые фишки",
            "text": "Акции крупных и известных компаний.             "
        },
        {
            "title": "Граничный/Предельный опцион",
            "text": "Это вид бинарного опциона, где трейдер должен выбрать один из двух вариантов поведения цены: останется ли цена базового актива в заранее установленном диапазоне или выйдет за его пределы."
        },
        {
            "title": "Группа Всемирного банка",
            "text": "Организация, оказывающая техническую и финансовую поддержку развивающимся странам."
        },
        {
            "title": "Дата погашения",
            "text": "Также дата исполнения. Дата, на которую различные стороны финансовой сделки соглашаются произвести окончательный расчет."
        },
        {
            "title": "Дата транзакции",
            "text": "Дата совершения торговой операции с финансовым инструментом."
        },
        {
            "title": "Демо-счет",
            "text": "Торговый счет, который позволяет потенциальному инвестору, прежде чем заниматься реальным трейдингом, ознакомиться с возможностями торговой платформы, используя виртуальные деньги."
        },
        {
            "title": "Дериватив",
            "text": "Финансовый инструмент, стоимость которого зависит или является производной от стоимости одного или нескольких базовых активов. Базовыми активами могут быть, например, акции, облигации или индексы."
        },
        {
            "title": "Дефицит",
            "text": "Ситуация, при которой обязательства превышают стоимость активов, или когда убытки превышают прибыль."
        },
        {
            "title": "Джоббер",
            "text": "Также скэлпер. Термин, описывающий трейдера, который стремится извлекать прибыль на краткосрочных позициях."
        },
        {
            "title": "Диверсификация активов",
            "text": "Это стратегия, предполагающая распределение инвестиционного портфеля между различными классами активов с целью максимизации доходов и минимизации рисков."
        },
        {
            "title": "Дивиденд",
            "text": "Доля прибыли компании, выплачиваемая акционеру.       "
        },
        {
            "title": "Длинная позиция",
            "text": "Торговая позиция на покупку.             "
        },
        {
            "title": "Дневной трейдинг",
            "text": "Вид трейдинга, при котором позиции открываются и закрываются на рынке в течение одного дня и не переносятся на следующий день."
        },
        {
            "title": "Закрытый ключ",
            "text": "Закрытый ключ - это ваша цифровая подпись, используемая для разблокировки вашего криптовалютного кошелька и подтверждения транзакций.  Он также является паролем к вашим сбережениям в криптовалюте, и поэтому должен храниться в тайне."
        },
        {
            "title": "Индекс",
            "text": "Также индексы. Составной показатель на основе определенной группы акций. Значение индекса представляет собой совокупность цен базового финансового инструмента. Например: S&P 500 и FTSE 100."
        },
        {
            "title": "Индекс относительной силы (RSI)",
            "text": "Технический индикатор, используемый для измерения перепроданности и перекупленности финансового инструмента."
        },
        {
            "title": "Инфляция",
            "text": "Поступательный рост уровня цен на товары или услуги в данной стране. Инфляция приводит к падению покупательной способности."
        },
        {
            "title": "Исполнение",
            "text": "Процесс исполнения приказа в торговой платформе."
        },
        {
            "title": "Касание",
            "text": "Вид бинарного опциона, который приносит прибыль в том случае, если его цена достигает целевой цены или превышает ее."
        },
        {
            "title": "Киви",
            "text": "Жаргонное обозначение новозеландского доллара."
        },
        {
            "title": "Кил",
            "text": "Это приказ, который подлежит отмене (другими словами «убийству» от анг. «to kill»), если он не может быть полностью исполнен на рынке."
        },
        {
            "title": "Количественное смягчение",
            "text": "Политика центральных банков, направленная на стимулирование экономического роста путем увеличения расходов."
        },
        {
            "title": "Колл-опцион",
            "text": "Вид бинарного опциона, который приносит прибыль в том случае, если при закрытии опциона цена базового актива выше, чем его цена на момент покупки."
        },
        {
            "title": "Комиссия",
            "text": "Вознаграждение, выплачиваемое брокерской фирме за услуги по обслуживанию сделок."
        },
        {
            "title": "Контрвалюта",
            "text": "Вторая валюта в котировке валютной пары. Также котируемая валюта."
        },
        {
            "title": "Котировка",
            "text": "Цена одной валюты, представленная в единицах другой валюты. Также обменный курс."
        },
        {
            "title": "Котируемая валюта",
            "text": "Вторая валюта в котировке валютной пары. Также контрвалюта."
        },
        {
            "title": "Кошелек",
            "text": "Кошелек - это место, где вы можете хранить криптовалюту.  Криптокошельки разделяются на:\n\nДесктопные кошельки, которые могут быть установлены на ваш компьютер.\n\nМобильные кошельки, которые доступны для мобильных устройств.\n\nОнлайн-кошельки, которые размещаются в интернете и доступны через любой веб-браузер.\n\nБумажные кошельки - старомодный способ, когда открытые и закрытые ключи (или QR-коды) распечатываются на листе бумаге.\n\nАппаратные кошельки - небольшие USB-устройства, на которых хранятся закрытые ключи, и которые необходимо вставить в компьютер, чтобы подтвердить транзакцию."
        },
        {
            "title": "Коэффициент цена/прибыль (P/E)",
            "text": "Один из распространенных финансовых показателей, который оценивает прибыльность компании как соотношение цены ее акций и прибыли на акцию."
        },
        {
            "title": "Кредитное плечо",
            "text": "Финансовый инструмент, позволяющий инвестору использовать для торговли заемные средства, превышающие имеющийся в его распоряжении капитал."
        },
        {
            "title": "Кривая доходности",
            "text": "График, демонстрирующий взаимосвязь между процентной ставкой долгового инструмента и сроком его погашения, для определенного заемщика и в определенной валюте."
        },
        {
            "title": "Кросс-валютная операция",
            "text": "Вид операции, при которой несколько валют торгуется в одно и то же время."
        },
        {
            "title": "Ликвидность",
            "text": "Способность финансового инструмента быть проданным или купленным по цене, максимально приближенной к рыночной."
        },
        {
            "title": "Майнеры/Майнинг",
            "text": "Майнинг - это первый и до сих пор самый популярный способ сохранения надежности технологии блокчейн.  Майнеры подтверждают транзакции, выстраивая их в цепь с метками записи данных и хэшируя.  Взамен они получают новые монеты в качестве возмещения за обрабатывающие мощности, необходимые для поддержания надежности сети."
        },
        {
            "title": "Маржа",
            "text": "Это сумма депозита, необходимая для обеспечения активных позиций на рынке."
        },
        {
            "title": "Маржевое требование",
            "text": "Требование брокера, предъявляемое к трейдеру, о внесении на счет дополнительных средств с целью покрытия возможных убытков."
        },
        {
            "title": "Маржинальный счет",
            "text": "Брокерский счет, позволяющий трейдерам покупать ценные бумаги, заимствуя средства у брокера."
        },
        {
            "title": "Маркетмейкер",
            "text": "Брокерская компания, осуществляющая покупку и продажу финансовых инструментов для обеспечения необходимой ликвидности рынков."
        },
        {
            "title": "Медведь",
            "text": "Участник рынка, играющий на понижение цены финансового инструмента."
        },
        {
            "title": "Медвежий рынок",
            "text": "Рынок, на котором наблюдается снижение цен на финансовые инструменты."
        },
        {
            "title": "Межбанковская ставка",
            "text": "Процентная ставка, по которой банки предоставляют кредиты друг другу с целью поддержания ликвидности и выполнения регулирующих требований."
        },
        {
            "title": "Мой и Твой",
            "text": "Выражения, используемые инвесторами, чтобы обозначить желание купить или продать актив. В случае покупки говорят «мой». В случае продажи говорят «твой»."
        },
        {
            "title": "Накачка и сброс",
            "text": "Схемы накачки и сброса - это тип рыночных манипуляций, при которых тот или иной актив скупается для завышения цены.  Рост котировок привлекает других трейдеров, которые хотят заработать на движении и входят в рынок, поднимая цены еще выше.  В конце концов исполнители схемы сбрасывают свои активы по завышенной цене, также делают и остальные, обваливая котировки до начальных уровней или даже ниже.  Те кто слишком поздно зашел в рынок теряют больше всех, так как они купили актив по самым высоким ценам."
        },
        {
            "title": "Недооценка",
            "text": "Обменный курс, который считается недооцененным. Это происходит, когда валюта не превышает свой паритет покупательной способности."
        },
        {
            "title": "Нулевая граница",
            "text": "Проблема в экономике, при которой наблюдаются очень низкие процентные ставки (близкие к нулю), что затрудняет центральным банкам реализацию мер, стимулирующих экономический рост."
        },
        {
            "title": "Овертрейдинг",
            "text": "Опасная практика бесконтрольного заключения слишком большого количества сделок без надлежащего анализа."
        },
        {
            "title": "Опережающие индикаторы",
            "text": "Группа индикаторов, которые используются для прогнозирования экономики, поскольку они сигнализируют об изменениях, до того как экономика вступает в определенный тренд."
        },
        {
            "title": "Опцион «Вне диапазона»",
            "text": "Вид бинарного опциона, который приносит прибыль в том случае, если его базовый актив закрылся за верхней или нижней границей прогнозных цен."
        },
        {
            "title": "Ослабление",
            "text": "Это понижение стоимости финансового инструмента в соответствии со спросом на рынке."
        },
        {
            "title": "Открытый ключ",
            "text": "Открытый ключ - это по сути адрес вашей криптовалюты.  Это код, который вы даете, когда запрашиваете платеж. "
        },
        {
            "title": "Открытый приказ",
            "text": "Приказ, который остается активным, пока трейдер не закроет его."
        },
        {
            "title": "Отстающие индикаторы",
            "text": "Группа индикаторов, которые сигнализируют об изменениях, которые уже произошли в экономике, а также подтверждают изменение направления цены или тренда."
        },
        {
            "title": "Первоначальный капитал",
            "text": "Изначальный капитал, вложенный инвестором в торговлю на финансовых рынках."
        },
        {
            "title": "Перенос позиции",
            "text": "Продление даты расчета по активной позиции.        "
        },
        {
            "title": "Пип",
            "text": "Минимальное изменение валютного курса.       "
        },
        {
            "title": "Платежный баланс (ПБ)",
            "text": "Статистический документ, описывающий все внешнеэкономические операции страны за определенный период времени."
        },
        {
            "title": "Платформа",
            "text": "Инструмент, предоставляемый брокерами, который позволяет инвесторам совершать сделки на рынке."
        },
        {
            "title": "Поверенный",
            "text": "Физическое лицо, имеющее разрешение торговать на финансовых рынках от лица другого трейдера."
        },
        {
            "title": "Позиция овернайт",
            "text": "Открытая торговая позиция, переходящая на следующий рабочий день."
        },
        {
            "title": "Позиция шорт",
            "text": "Торговая позиция на продажу.           "
        },
        {
            "title": "При деньгах",
            "text": "Фраза, обозначающая получение трейдером прибыли от сделки."
        },
        {
            "title": "При своих",
            "text": "Фраза, обозначающая нулевую доходность сделки."
        },
        {
            "title": "Прибыль на акцию (EPS)",
            "text": "Финансовый показатель, равный отношению чистой прибыли компании к количеству выпущенных обыкновенных акций."
        },
        {
            "title": "Приказ",
            "text": "Поручение брокерской фирме о покупке или продаже финансового инструмента по заранее оговоренной цене."
        },
        {
            "title": "Приказ стоп-лосс",
            "text": "Приказ, ограничивающий убытки инвестора путем покупки (или продажи) финансового инструмента только в том случае, если его цена становится выше (или падает ниже) заранее заданной цены."
        },
        {
            "title": "Проскальзывание",
            "text": "Разница между ценой исполнения финансового инструмента и его фактической ценой в момент совершения сделки в торговой платформе."
        },
        {
            "title": "Пут-опцион",
            "text": "Вид бинарного опциона, который приносит прибыль в том случае, если при закрытии опциона цена базового актива ниже, чем его цена на момент покупки."
        },
        {
            "title": "Разрыв",
            "text": "Разница, возникающая между ценой закрытия актива на одной торговой сессии и ценой открытия данного актива на последующей торговой сессии."
        },
        {
            "title": "Рект",
            "text": "Рект - это сленговое слово в среде криптотрейдеров, которое обозначает \"потерпеть крушение\", и относится к ситуациям, когда трейдер теряет монеты из-за невыгодной сделки или из-за того, что стал жертвой схемы накачки и сброса. "
        },
        {
            "title": "Рибейт",
            "text": "Также возврат средств. Частичный или полный возврат инвестору инвестированных средств по окончании сделки."
        },
        {
            "title": "Рисковый капитал",
            "text": "Сумма денежных средств, которую трейдер готов инвестировать в финансовые рынки."
        },
        {
            "title": "Робот",
            "text": "Программное обеспечение, которое при помощи заданных торговых сигналов осуществляет торговые операции без вмешательства человека."
        },
        {
            "title": "Рынок краткосрочного капитала",
            "text": "Сегмент финансового рынка, на котором торгуются высоколиквидные активы и инструменты с коротким сроком исполнения."
        },
        {
            "title": "Рыночная цена",
            "text": "Текущая цена, по которой на рынке торгуется финансовый инструмент."
        },
        {
            "title": "Рыночный риск",
            "text": "Вероятность того, что трейдер понесет убытки в случае, если условия рынка не будут соответствовать изначальным ожиданиям."
        },
        {
            "title": "Сатоши",
            "text": "Сатоши - самая маленькая единица биткойна, которая является его восьмым десятичным знаком. Она была названа так в честь Сатоши Накамото - изобретателя биткоина."
        },
        {
            "title": "Своп:",
            "text": "Процент овернайт или ролловер (который зарабатывается или выплачивается) на открытые позиции, остающиеся активными до следующего торгового дня."
        },
        {
            "title": "Скальпинг",
            "text": "Торговая стратегия, основанная на стремлении извлекать прибыль на краткосрочных позициях."
        },
        {
            "title": "Спотовая цена",
            "text": "Текущий обменный курс, по которому трейдер может купить или продать определенный актив."
        },
        {
            "title": "Спред",
            "text": "Разница между ценами аск и бид финансового инструмента."
        },
        {
            "title": "Срок исполнения",
            "text": "Также истечение срока. Время и дата окончания сделки с финансовым инструментом."
        },
        {
            "title": "Стохастик",
            "text": "Осциллятор, который показывает изменение цены финансового инструмента относительно диапазона цен за определенный период в прошлом."
        },
        {
            "title": "Схождение-расхождение скользящих средних (MACD)",
            "text": "Один из наиболее распространенных и универсальных технических индикаторов, который используется для оценки тренда и моментума рынка."
        },
        {
            "title": "Технический анализ",
            "text": "Метод оценки движения финансовых инструментов на основе анализа исторических рыночных данных, таких как ценовые графики и объем торгов, с целью прогнозирования будущего поведения цены."
        },
        {
            "title": "Товарные пары",
            "text": "Три валютные пары, включающие валюты стран с богатыми запасами природных ресурсов. К этим парам относятся: USD/CAD, AUD/USD и NZD/USD."
        },
        {
            "title": "Товары",
            "text": "Собирательный термин, описывающий физические товары сельскохозяйственной или горнодобывающей отраслей. Например: кофе, драгоценные металлы, нефть."
        },
        {
            "title": "Торговый инструмент",
            "text": "Любой финансовый инструмент, выступающий в качестве объекта торговли."
        },
        {
            "title": "Трейдер",
            "text": "Инвестор, совершающий сделки на финансовых рынках."
        },
        {
            "title": "Трейлинг стоп",
            "text": "Вид приказа стоп-лосс, который используется для фиксирования прибыли по выигрышным сделкам."
        },
        {
            "title": "Туземун",
            "text": "Туземун - это термин, который используют криптотрейдеры, когда ожидают или наблюдают резкий рост цены монеты.  Когда на рынке происходят такие резкие колебания, говорят, что монета находится в \"мунинге\"."
        },
        {
            "title": "Укрепление",
            "text": "Это повышение стоимости финансового инструмента в соответствии со спросом на рынке."
        },
        {
            "title": "Уполномоченный дилер",
            "text": "Финансовая организация, имеющая лицензию на осуществление деятельности на валютном рынке."
        },
        {
            "title": "Уровень безработицы",
            "text": "Доля трудоспособного населения, которая не может найти работу."
        },
        {
            "title": "Учетная ставка",
            "text": "Процентная ставка, по которой центральный банк страны предоставляет кредиты национальным коммерческим банкам."
        },
        {
            "title": "Федеральная резервная система",
            "text": "Также Федрезерв. Центральный банк США и самая влиятельная финансовая организация в мире. Занимается регулированием денежно-финансовой системы США."
        },
        {
            "title": "Фиат",
            "text": "Во вселенной криптовалют слово \"фиат\" обозначает традиционные деньги. Это слово в переводе с латинского значит \"да будет так\", и символизирует факт, что традиционные валюты просто объявляются государствами, как законные, и редко обеспечены чем-либо."
        },
        {
            "title": "Фибоначчи",
            "text": "Популярный инструмент технического анализа, используемый для определения потенциальных уровней поддержки и сопротивления на основании определенной последовательности чисел."
        },
        {
            "title": "Финансовый инструмент",
            "text": "Любой вид торгуемого актива. Например: валюта, фьючерсы, опционы, контракты на разницу."
        },
        {
            "title": "Флет",
            "text": "Ситуация, при которой у трейдера нет активных позиций на рынке."
        },
        {
            "title": "Форекс",
            "text": "Международный валютный рынок.      "
        },
        {
            "title": "Фундаментальный анализ",
            "text": "Вид рыночного анализа, предполагающий оценку взаимосвязанных экономических, финансовых и других качественных и количественных факторов, которые влияют на поведение конкретного финансового инструмента."
        },
        {
            "title": "Хеджирование",
            "text": "Стратегия торговли на финансовых рынках, подразумевающая применение методов сокращения и предотвращения значительных убытков."
        },
        {
            "title": "Цена страйк",
            "text": "Стоимость финансового инструмента в момент его покупки или продажи."
        },
        {
            "title": "Централизация/ Децентрализация",
            "text": "Централизация присуща любой системе, в которой требуется подтверждение со стороны доверенного лица.  До появления криптовалют было невозможно вести бизнес без подтверждения доверенной стороной в лице банка или платежной системы.  Интернет является первой по-настоящему децентрализованной технологией. так как структура сети дает равные права и возможности всем участникам.  Технология блокчейн представляет собой эволюцию самого духа интернета, и может децентрализовать многие сферы человеческой жизни, не ограничиваясь только валютой."
        },
        {
            "title": "Шум",
            "text": "Частые колебания цены, затрудняющие принятие торгового решения."
        },
        {
            "title": "Японская иена",
            "text": "Денежная единица Японии, третья по объему торгов валюта на рынке Форекс."
        }
       
    ],
    "en": [
        {
            "title": "ADI",  
            "text": "Abbreviation for Average Directional Index. It is a technical indicator that is used to gauge the strength or weakness of a trend in the financial markets."
        },
        {
            "title": "Altcoin",
            "text": "The term altcoin originated when there was a much larger gap between bitcoin and the other cryptocurrencies in terms of adoption, market cap and trust. At the time, cryptocurrencies other than bitcoin were referred to as altcoins (or alternative coins). The term has stuck among cryptocurrency traders and is still used to refer to lower cap cryptocurrencies."
        },
        {
            "title": "Anonymous Trading",
            "text": "Bids and offers that are present on the financial markets without disclosing the identity of the market participants."
        },
        {
            "title": "Appreciation",
            "text": "A condition whereby the value of a financial instrument increases in response to the demand in the market."
        },
        {
            "title": "Arbitrage",
            "text": "The concurrent purchasing and selling of a financial asset at two separate prices in two separate markets, yielding profits with minimal risks."
        },
        {
            "title": "Ask Rate",
            "text": "Also referred to as offer. It is the lowest price at which a seller agrees to sell a financial asset."
        },
        {
            "title": "Asset",
            "text": "The underlying instrument essential for determining a contract. It can be a precious metal, stock, currency pair, or bond."
        },
        {
            "title": "Asset Allocation",
            "text": "A strategy that segregates investment portfolio over various asset classes with the intention of maximizing returns and also minimizing risks."
        },
        {
            "title": "At the Money",
            "text": "When a trade breaks even – the trader neither profits or loses."
        },
        {
            "title": "Attorney in charge",
            "text": "An individual granted the mandate to trade in the financial markets on behalf of another trader."
        },
        {
            "title": "Aussie",
            "text": "Dealer slang for the AUD/USD currency pair."
        },
        {
            "title": "Authorized Dealer",
            "text": "A financial entity that has been given the certification to engage in foreign currency transactions."
        },
        {
            "title": "Away from the market",
            "text": "A situation in which the bid on a limit order is lower than the present market price or the offer price is more than the present market price for a financial instrument."
        },
        {
            "title": "Balance of Payments (BOP)",
            "text": "A systematic record that outlines a country’s transactions with other countries within a particular period of time."
        },
        {
            "title": "Balance of Trade",
            "text": "The difference in value between a country’s exports and imports calculated within a certain period of time."
        },
        {
            "title": "Bank Rate",
            "text": "The interest rate at which a country’s central bank gives loans to domestic commercial banks."
        },
        {
            "title": "Bar Charts",
            "text": "A popular format for studying the price action of currency pairs."
        },
        {
            "title": "Base Currency",
            "text": "In terms of Forex Market trading, currencies are quoted in terms of a currency pair. The first currency in the pair is the base currency. The base currency is the currency against which exchange rates are generally quoted in a given country. Examples: USD/JPY, the US Dollar is the base currency; EUR/USD, the EURO is the base currency."
        },
        {
            "title": "Bear",
            "text": "A trader who believes that the price of an asset will fall."
        },
        {
            "title": "Bear Market",
            "text": "The financial market in which asset prices are falling."
        },
        {
            "title": "Bid",
            "text": "The selling price of a particular financial asset."
        },
        {
            "title": "Big Figure",
            "text": "The first two or three digits of a foreign exchange price or rate. Examples: USD/JPY rate of 108.05/10 the big figure is 108. EUR/USD price of 1.1325/28 the big figure is .13"
        },
        {
            "title": "Block",
            "text": "Blocks are fundamental to how blockchains and cryptocurrencies work. A block is simply a collection of data representing transactions that took place in a given period of time. Blocks are immutable after they are published and are linked together to form a chain of time-stamped data entries."
        },
        {
            "title": "Blockchain",
            "text": "A blockchain is essentially a ledger of transactions. Unlike the ledgers kept by banks, they are public and distributed. They are the underlying technology of all cryptocurrencies and allow users to transact with each other without the need for trusted third parties (like banks, PayPal, Western Union etc)."
        },
        {
            "title": "Blue Chip",
            "text": "Shares of large and well-established organizations."
        },
        {
            "title": "Break Even",
            "text": "A term used to describe when there is no overall profit or loss experienced in a transaction."
        },
        {
            "title": "Breton Woods Agreement",
            "text": "A historic agreement signed in 1944 in the U.S. that stipulates the guidelines for an international monetary system."
        },
        {
            "title": "British Pound",
            "text": "The term British pound is commonly used in less formal contexts, although it is not an official name of the currency of the United Kingdom. The full, official name, pound sterling, (plural: pounds sterling) is used mainly in formal contexts and also when it is necessary to distinguish the United Kingdom currency from other currencies with the same name."
        },
        {
            "title": "Broker",
            "text": "An individual or an organization that works as the middleman between retail traders and large, established financial corporations."
        },
        {
            "title": "Bull",
            "text": "A trader who believes that the price of an asset will rise."
        },
        {
            "title": "Bull Market",
            "text": "The financial market in which asset prices are rising."
        },
        {
            "title": "Buy Limit Order",
            "text": "An order to execute a transaction at a specified price (the limit) or lower."
        },
        {
            "title": "Cable",
            "text": "Cable is a slang Forex Market term used for the GBP/USD currency pair rate (British pound vs the US dollar). The name is derived from when the British Pound was more dominant and the currency was continually wired between North America and Europe via transatlantic cable."
        },
        {
            "title": "Call Option",
            "text": "Also known as a “High option.” When a trader believes that an asset price will rise, he purchases a Call option."
        },
        {
            "title": "CCI",
            "text": "Abbreviation for Commodity Channel Index. It is a technical oscillating indicator used for measuring when a financial instrument has been overbought or oversold."
        },
        {
            "title": "Centralization / Decentralization",
            "text": "Centralization refers to any system in which trusted parties are required. Before cryptocurrency it was impossible to conduct business without trusted parties like banks or money transmitters. The Internet is the first truly decentralized technology as its very structure gives equal voice to all participants. Blockchain technology is an evolution of that original ethos of the Internet and it promises to decentralize many areas of human life beyond just currency."
        },
        {
            "title": "CFD",
            "text": "Initials for Contract for Difference. It is basically an agreement between an investor and an investment institution. When the agreement expires, the parties exchange the difference between the opening and the closing prices of a particular financial asset through cash payments."
        },
        {
            "title": "Commission",
            "text": "The fee paid to a brokerage firm for the service rendered in facilitating transactions."
        },
        {
            "title": "Commodities",
            "text": "A general name that refers to basic physical items that are either grown or mined. Examples include coffee, precious metals, and oil."
        },
        {
            "title": "Commodity Pairs",
            "text": "The three pairs of currencies in the foreign exchange market that are from countries with the most extensive quantities of commodities. These pairs are USD/CAD, AUD/USD, and NZD/USD."
        },
        {
            "title": "Correlation",
            "text": "A statistical term that refers to a relationship between two seemingly independent things. In forex for example, one could argue that the Euro and the Sterling have a higher correlation than, for example, the Euro and the Brazilian Real."
        },
        {
            "title": "Counter Currency",
            "text": "The second currency in a currency pair quotation. Also called quote currency. This reflects the value of one unit of the first currency in the pair (Base Currency)."
        },
        {
            "title": "CPI",
            "text": "Initials for Consumer Price Index. It is a statistical measure that tracks the changes in the purchasing power of a currency as well as the rate of inflation."
        },
        {
            "title": "Cross Currency Transaction",
            "text": "A type of transaction in which two or more currencies are traded at the same time."
        },
        {
            "title": "Currency",
            "text": "A type of a financial asset that can be traded. Currencies are usually traded in pairs."
        },
        {
            "title": "Currency Trading",
            "text": "The act of participating in the exchange of one currency for another currency."
        },
        {
            "title": "DAX",
            "text": "Deutsche Aktien Xchange, Germany's primary stock index."
        },
        {
            "title": "Day Trading",
            "text": "The opening and closing of positions in the market on the same day without holding them overnight."
        },
        {
            "title": "Dealing Desk",
            "text": "Used loosely as the place where dealers facilitate pricing and executing trades."
        },
        {
            "title": "Deficit",
            "text": "A state in which liabilities exceeds the value of assets or losses exceeds profits."
        },
        {
            "title": "Demo Trader",
            "text": "A trading account that enables a potential investor to review and get accustomed to the features of a trading platform using virtual money before engaging in actual trading."
        },
        {
            "title": "Depreciation",
            "text": "A condition in which the value of a financial instrument decreases according to the demand in the market."
        },
        {
            "title": "Depth of Market",
            "text": "The volume of buy and sell orders waiting to be transacted for a particular currency pair at a particular point in time."
        },
        {
            "title": "Derivative",
            "text": "A financial contract whose worth relies upon or is derived from the performance of one or more underlying assets. Examples of underlying assets are stocks, bonds, or indices."
        },
        {
            "title": "Dividend",
            "text": "A portion of a company’s profits paid to every shareholder."
        },
        {
            "title": "Earnings per Share (EPS)",
            "text": "The fraction of an organization’s earnings apportioned to every outstanding share of common stock."
        },
        {
            "title": "ECN Broker",
            "text": "A brokerage firm that employs electronic communication networks (ECNs) to enable major brokerages and individuals benefit from the direct access to other market."
        },
        {
            "title": "European Central Bank (ECB)",
            "text": "Established in Frankfurt in 1998, the ECB is responsible for all monetary policy decisions that influence the Euro currency. Based on the Maastricht Treaty, the ECB's main responsibility is to ensure price stability. To this end, it is authorized to issue the Euro and is responsible for setting interest rates for those countries that have converted to the Euro."
        },
        {
            "title": "Exotic",
            "text": "As opposed to the major currencies which are heavily traded, exotics are the less traded currencies."
        },
        {
            "title": "Expert Advisor",
            "text": "A script that enables the analytical and trading processes in the trading platform to be carried out with little or no manual control."
        },
        {
            "title": "Expiry time",
            "text": "Also called expiration. It’s the time and date when a trade of a financial instrument expires."
        },
        {
            "title": "F.U.D",
            "text": "Fud is an acronym that stands for fear, uncertainty and doubt. It is used by cryptocurrency traders to refer to the spreading of negative sentiment."
        },
        {
            "title": "Federal Reserve",
            "text": "Also commonly referred to as Fed. It is the central bank of the U.S. and the most influential financial institution in the globe. It oversees the monetary and financial system in the U.S."
        },
        {
            "title": "Fiat",
            "text": "In the cryptocurrency space, the word fiat is used to describe traditional currencies as opposed to cryptocurrencies. The word means “it shall be” in Latin, referring to the fact that traditional currencies are simply declared to be legal tender by governments and are rarely backed by anything."
        },
        {
            "title": "Fibonacci",
            "text": "A popular tool used by technical analysts to identify potential support and resistance levels based on some key numbers."
        },
        {
            "title": "Fill",
            "text": "The process of executing an order on the trading platform."
        },
        {
            "title": "Financial Instrument",
            "text": "Any type of a tradable asset. Examples include currencies, futures, options, and CFDs."
        },
        {
            "title": "Flat",
            "text": "A situation whereby a trader does not have any running position in the market."
        },
        {
            "title": "Forex",
            "text": "The short form of foreign exchange."
        },
        {
            "title": "Fundamental Analysis",
            "text": "A type of market analysis that evaluates the related economic, financial and other qualitative and quantitative aspects that affect the performance of a particular financial instrument."
        },
        {
            "title": "Gap",
            "text": "The disparity that exists on charts between the closing price of one trading session and the opening price of the subsequent trading session."
        },
        {
            "title": "GDP",
            "text": "Abbreviation for Gross Domestic Product. It’s an indicator that measures the economic health of a country by determining the total worth of finished goods and services produced within its borders in a certain period of time."
        },
        {
            "title": "GTC",
            "text": "Abbreviation for Good Till Cancelled. It is an order to purchase or sell a particular financial instrument at a set price but this order is only valid, said to be good, until the trader chooses to cancel it."
        },
        {
            "title": "Hedging",
            "text": "A trading strategy that involves developing techniques of reducing or avoiding extensive losses when trading in the financial markets."
        },
        {
            "title": "In the Money",
            "text": "A phrase used to illustrate when a trader makes profit."
        },
        {
            "title": "Index",
            "text": "Represents a group of representative stocks within a stock exchange. Some of the most popular indices are the S&P 500, NASDAQ and the FTSE 100."
        },
        {
            "title": "Inflation",
            "text": "The progressive rise in the price levels of goods and services in a country. When this happens, the purchasing power consequently decreases."
        },
        {
            "title": "Initial Margin",
            "text": "The first deposit by a customer which determines a corresponding maximum trade size."
        },
        {
            "title": "Initial Margin Requirement",
            "text": "When entering a position, the minimum amount that must be paid in cash."
        },
        {
            "title": "Interbank Rate",
            "text": "The interest rate at which banks offer loans to one another so that they can manage liquidity and comply with the statutory conditions."
        },
        {
            "title": "Interest Rate",
            "text": "The rate charged or paid for the use of money. An interest rate is expressed as an annual percentage of the principal. Interest rates often change as a result of inflation and Central Bank policies."
        },
        {
            "title": "Introducing Broker",
            "text": "A person or firm that introduces customers to the broker often in return for commission or a portion of the spread."
        },
        {
            "title": "Japanese Yen",
            "text": "It is the Japanese currency unit, which is the third most-traded currency in the forex market."
        },
        {
            "title": "Jobber",
            "text": "Also called a scalper. It is used to describe a trader who opens and closes short-term positions with the intention of making accumulated profits."
        },
        {
            "title": "Kill",
            "text": "An order that is to be cancelled (that is to say “killed”) if it cannot be wholly filled in the market.\n "
        },
        {
            "title": "Kiwi",
            "text": "The slang term for the New Zealand Dollar."
        },
        {
            "title": "Lagging Indicators",
            "text": "Statistics that change after the economy has already started to change or has started to follow a particular direction or trend."
        },
        {
            "title": "Leading Indicators",
            "text": "Statistics that are used to forecast the economic performance of a country since they change before (ahead of) the economy begins to follow a particular direction or trend."
        },
        {
            "title": "Leverage",
            "text": "A financial tool that enables an investor to amplify his or her market exposure to a level that surpasses his or her initial capital."
        },
        {
            "title": "Limit Order",
            "text": "An order to transact at a specified price or better."
        },
        {
            "title": "Line Chart",
            "text": "The simplest form of charting, a line chart plots a series of lines connecting the various price levels over a specified time period."
        },
        {
            "title": "Liquidity",
            "text": "The extent to which a financial instrument can be bought or sold with minimal or no effect to its price."
        },
        {
            "title": "Long",
            "text": "The act of opening a buy position in the market."
        },
        {
            "title": "Lot",
            "text": "Standardized method of trading in forex which requires a trade of 100,000 units of a particular currency."
        },
        {
            "title": "Margin",
            "text": "It is basically the amount of deposit needed to ensure the running positions in the market are kept active."
        },
        {
            "title": "Margin Account",
            "text": "An account provided by brokers that gives traders the opportunity to borrow funds to engage in securities transactions."
        },
        {
            "title": "Margin Call",
            "text": "The assertion by a brokerage firm that a trader adds more money to make up for probable losses."
        },
        {
            "title": "Market Maker",
            "text": "A brokerage company that is willing to buy and sell financial instruments to provide the needed liquidity to the markets."
        },
        {
            "title": "Market Price",
            "text": "The present price at which a financial instrument is being traded in the market."
        },
        {
            "title": "Market Risk",
            "text": "The likelihood that a trader will incur losses when the market conditions do not behave as initially expected."
        },
        {
            "title": "Maximum Leverage",
            "text": "The biggest position that a margin deposit would cover. At a leverage of 50, one could enter a maximum leveraged position of $100,000 by depositing $2,000 worth of margin."
        },
        {
            "title": "MetaTrader 4",
            "text": "MetaTrader 4 is the cutting-edge online trading platform designed by MetaQuotes Software Corp. to provide brokerage services to customers in Forex, CFD and Futures markets."
        },
        {
            "title": "Mine and Yours",
            "text": "Language employed by investors to denote the desire to purchase or sell. For purchasing something, they say “Mine”. If they want to sell, they say “Yours”."
        },
        {
            "title": "Miners/Mining",
            "text": "Mining is the first and still the most popular method of keeping blockchains secure. Miners confirm transactions, time-stamping entries to the blockchain and hashing them. They are also rewarded with newly minted coins for contributing their processing power to keep the network secure."
        },
        {
            "title": "Monetary Policy",
            "text": "Central bank attempts to influence the economy through money supply levels."
        },
        {
            "title": "Money Market",
            "text": "A part of the financial market whereby transactions of financial instruments having high liquidity as well as faster maturities take place."
        },
        {
            "title": "Moving Average",
            "text": "Oscillators\tMethod of smoothing out data on price charts so that trends are easier to spot. Average refers to a mathematical average or a statistical mean that is plotted over the original curve."
        },
        {
            "title": "Moving Average Convergence Divergence (MACD)",
            "text": "A common and versatile technical indicator used for determining the trend or the momentum of the market."
        },
        {
            "title": "NASDAQ",
            "text": "The biggest electronic stock exchange in the U.S."
        },
        {
            "title": "Net Position",
            "text": "Currency positions that have not been offset with opposite positions."
        },
        {
            "title": "News Trader",
            "text": "An investor who bases his/her decisions on the outcome of a news announcement and its impact on the market."
        },
        {
            "title": "NFP",
            "text": "Non Farm Payroll - economic indicator released monthly by the United States Department of Labor as part of a comprehensive report on the state labor market."
        },
        {
            "title": "Noise",
            "text": "Frequent price fluctuations in the market that can make it difficult to make a trading decision."
        },
        {
            "title": "NOK",
            "text": "Interbank Rate Resistance Currency symbol for the Norwegian Krone."
        },
        {
            "title": "NYSE",
            "text": "The New York Stock Exchange.\n \n \n \n \n "
        },
        {
            "title": "NZD",
            "text": "NZD is the currency symbol for the New Zealand Dollar."
        },
        {
            "title": "Offer",
            "text": "Also known as the Ask Price, it is the price at which a seller is willing to sell."
        },
        {
            "title": "One Cancels the Other Order (OCO)",
            "text": "Two orders that are submitted simultaneously. If either one is executed, the other one is automatically cancelled."
        },
        {
            "title": "Open order",
            "text": "An order that is running in the market until the trader chooses to close it."
        },
        {
            "title": "Options",
            "text": "The right, but not the obligation, to buy (long call) or sell (long put) an underlying asset."
        },
        {
            "title": "Order",
            "text": "An instruction to a brokerage firm to either buy or sell a financial instrument at the said price."
        },
        {
            "title": "Oscillators",
            "text": "Technical analysis tools that provide buy and sell signals, characterized by a signal that oscillates between overbought and oversold levels."
        },
        {
            "title": "Out of the Money",
            "text": "A phrase that is used to illustrate a loss in a trade."
        },
        {
            "title": "Overnight Position",
            "text": "A trading position that continues to run until the next trading day."
        },
        {
            "title": "Overtrading",
            "text": "The dangerous habit of engaging in uncouth and excessive trading practices without carrying out appropriate due diligence."
        },
        {
            "title": "Payout",
            "text": "The amount of money earned from a successful trade."
        },
        {
            "title": "Pip",
            "text": "The smallest unit of measurement used in determining exchange rates between currencies."
        },
        {
            "title": "Platform",
            "text": "The system or technology provided by brokers."
        },
        {
            "title": "Price/Earnings Ratio (P/E)",
            "text": "A common valuation method used to gauge a company’s profitability by assessing the connection between its stock’s price and its earnings per share."
        },
        {
            "title": "Principal Value",
            "text": "The initial capital that an individual invests for trading in the financial markets."
        },
        {
            "title": "Private Key",
            "text": "Your private key is the digital signature used to unlock your cryptocurrency wallet and to sign transactions. It is essentially the password for your cryptocurrency holdings and as such should be kept secure and not shared with anyone."
        },
        {
            "title": "Public Key",
            "text": "Your public key is basically your cryptocurrency address. This is the code that you give out when requesting a payment."
        },
        {
            "title": "Pump and Dump",
            "text": "Pump and dump schemes are a type of market manipulation in which an asset is bought up in order to raise its price. The rise in value attracts other traders wanting to benefit from the move, who also buy in, raising the price even more. Eventually the perpetrators of the scheme dump their holdings at the new inflated price and everyone follows suit, dropping its price back down to former levels or even lower. Latecomers to pump and dumps are the ones who lose the most as they tend to buy in at the most inflated prices."
        },
        {
            "title": "Put Option",
            "text": "Also known as a “Low option.” When a trader believes that an asset price will fall, he purchases a Put option."
        },
        {
            "title": "Quantitative Easing",
            "text": "A technique employed by central banks to stimulate economic growth by encouraging spending."
        },
        {
            "title": "Quote",
            "text": "When both a bid and ask price are provided for a currency pair."
        },
        {
            "title": "Quote Currency",
            "text": "The second currency in a currency pair quotation. Also called counter currency. This reflects the value of one unit of the first currency in the pair (Base Currency)."
        },
        {
            "title": "Rate",
            "text": "The price of one currency compared to another one. Also referred to as the exchange rate."
        },
        {
            "title": "Rebate",
            "text": "Also called refund. It is the portion or the entire invested amount given back to the investor at the end of a trade."
        },
        {
            "title": "Relative Strength Index (RSI)",
            "text": "A technical oscillating indicator used to measure the overbought and oversold conditions of a financial instrument."
        },
        {
            "title": "Resistance",
            "text": "Price level at which technical analysts note persistent selling of a currency."
        },
        {
            "title": "Risk Capital",
            "text": "The amount of cash that an individual is ready to invest in the financial markets."
        },
        {
            "title": "Risk Management",
            "text": "The use of strategies to control or reduce financial risk. An example is a stop-loss order that minimizes maximum loss."
        },
        {
            "title": "Robot",
            "text": "Software designed with pre-set trading signals that gauge when to open or close a position in the market without human intervention."
        },
        {
            "title": "Rollover",
            "text": "The act of prolonging the settlement date of a running position in the market."
        },
        {
            "title": "Satoshi",
            "text": "A Satoshi is the smallest unit of a bitcoin, which is the eighth decimal place. It was named in honour of Satoshi Nakamoto, the inventor of bitcoin."
        },
        {
            "title": "Scalping",
            "text": "A trading strategy that involves opening and closing short-term positions with the intention of making accumulated profits."
        },
        {
            "title": "SEC",
            "text": "US Securities and Exchange Commission."
        },
        {
            "title": "Security",
            "text": "A tradable financial instrument of any kind."
        },
        {
            "title": "Security Exchange Commission (SEC)",
            "text": "The U.S. government agency that oversees and regulates the national securities industry, stock markets and electronic securities markets."
        },
        {
            "title": "Sell Limit Order",
            "text": "An order to execute a transaction only at a specified price (the limit) or higher."
        },
        {
            "title": "Sell Stop",
            "text": "A limit order with a limit placed below the current market price. Once triggered, the limit order becomes a market order."
        },
        {
            "title": "Short",
            "text": "The act of opening a sell position in the market."
        },
        {
            "title": "Short Position",
            "text": "In Forex Market, when a currency pair is sold, the position is said to be short. It is understood that the primary currency in the pair is 'short', and the secondary currency is 'long'."
        },
        {
            "title": "Slippage",
            "text": "The difference between the price displayed on a financial instrument and the actual price when a trade is entered on the trading platform."
        },
        {
            "title": "Spot",
            "text": "Buying and selling forex with the current date's price for valuation, but where settlement usually takes place in two days."
        },
        {
            "title": "Spot Price",
            "text": "The present exchange rate at which traders can buy or sell a particular financial instrument."
        },
        {
            "title": "Spread",
            "text": "The difference between the ask price and the bid price of a financial instrument."
        },
        {
            "title": "Sterling",
            "text": "Another name for the British Pound (GBP). The full, official name, pound sterling, (plural: pounds sterling)."
        },
        {
            "title": "Stochastic",
            "text": "An oscillating indicator that determines the level of change of the price of a financial instrument from one closing period to the next."
        },
        {
            "title": "Stock",
            "text": "Representation of a share in the ownership of a company that is available for trading on the financial markets."
        },
        {
            "title": "Stop Loss Order",
            "text": "An order designed to limit an investor’s loss by buying (or selling) a financial instrument once its price sails above (or falls below) a certain stop price."
        },
        {
            "title": "Stop-buy",
            "text": "A buy order for a currency price that is above the current market, or current price. It becomes a market order when the specified price is reached."
        },
        {
            "title": "Strike Price",
            "text": "The value of a financial instrument at the time when it is bought or sold."
        },
        {
            "title": "Swap",
            "text": "A transaction that moves the maturity date of an open position to a future date."
        },
        {
            "title": "Take Profit",
            "text": "A limit order that is placed above the market with a long position or below the market with a short position. When the market reaches the limit price, the position is closed thereby locking in a profit."
        },
        {
            "title": "Technical Analysis",
            "text": "A method of evaluating the movement of financial instruments through studying past market data, such as charts of price and volume, as a basis for forecasting future price behavior."
        },
        {
            "title": "Trader",
            "text": "An investor engaging in transactions in the financial markets."
        },
        {
            "title": "Trading Platforms",
            "text": "A software application used for trading forex, usually over the Internet."
        },
        {
            "title": "Trailing stop loss",
            "text": "RSimilar to a stop loss in that it limits potential losses in an open order. But unlike a simple stop loss where the threshold does not change, a trailing stop loss can be instructed to automatically adjust the limit price closer to the market price when the market price moves in your favour."
        },
        {
            "title": "Transaction",
            "text": "Buying or selling a currency pair."
        },
        {
            "title": "Transaction Date",
            "text": "The date upon which the trading of a financial instrument takes place."
        },
        {
            "title": "Trend",
            "text": "The current direction of the market, whether up or down or sideways (which is sometimes referred to as non-trending or trading market)."
        },
        {
            "title": "Under-Valuation",
            "text": "An exchange rate that is usually regarded to be undervalued. This happens if it does not exceed its purchasing power parity."
        },
        {
            "title": "Unemployment Rate",
            "text": "The percentage of people within the labor force who are considered to be without jobs."
        },
        {
            "title": "US Dollar",
            "text": "The currency of the United States of America."
        },
        {
            "title": "Value Date",
            "text": "It is also called maturity date. It is the date upon which the different parties involved in a financial deal consent to make the final settlement."
        },
        {
            "title": "Variation Margin",
            "text": "Additional amount of money needed by a broker to make up for losses when the balance drops below the required minimum level due to adverse price movements."
        },
        {
            "title": "Volatility",
            "text": "A measure of the rate of fluctuation of the price of a financial instrument over a period of time."
        },
        {
            "title": "Wallet",
            "text": "A wallet is simply somewhere that you can keep your cryptocurrency holdings. Crypto wallets are divided into:\n\nSoftware wallets, which can be installed on your computer.\n\nMobile wallets, which are available for mobile devices.\n\nWeb wallets, which are hosted online and are available through any web browser.\n\nPaper wallets, which are made by printing your public and private keys (or QR codes) on a piece of paper and securing it the old fashioned way.\n\nHardware wallets, which are small USB devices that hold your private keys and so must be plugged into your computer for you to be able to sign a transaction."
        },
        {
            "title": "Whipsaw",
            "text": "Slang for a condition of a highly volatile market where a sharp price movement is quickly followed by a sharp reversal."
        },
        {
            "title": "Wire Transfer",
            "text": "The electronic transfer of money from one financial institution to another."
        },
        {
            "title": "World Bank Group",
            "text": "An organization that offers technical and financial support to different developing countries around the globe."
        },
        {
            "title": "X",
            "text": "It is a NASDAQ stock symbol. It gives a representation of a mutual fund."
        },
        {
            "title": "XAG",
            "text": "A currency symbol of silver. It is precious metal with the highest electrical conduction properties of any metal. It is used mainly in jewellery, photography, and for scientific and industrial purposes. It has been used as the basis for currencies in the past. Silver is traded as a commodity on various security exchanges. Like many precious metals, silver is volatile but generally maintains relatively high prices."
        },
        {
            "title": "XAU",
            "text": "XAU is the currency code for gold. By popular demand, here are live gold bullion prices in eleven major currencies, US Dollars XAU/USD, Pounds Sterling XAU/GBP, Euros XAU/EUR, Australian Dollars XAU/AUD, Canadian Dollars XAU/CAD, Hong Kong Dollars, Rands XAU/ZAR, Rubles XAU/RUB, Rupees XAU/INR, Swiss Francs XAU/CHF, Yen XAU/JPY."
        },
        {
            "title": "XAU/USD",
            "text": "XAU/USD exchange rates for Gold to U.S. Dollar Starting July 15th, 2011"
        },
        {
            "title": "XE",
            "text": "Abbreviation for Xpress Engine. It is one of the most visited financial sites that provide useful tools to traders."
        },
        {
            "title": "Yield Curve",
            "text": "A graph that illustrates the correlation between the interest rate and the time to maturity of the debt instrument for a particular borrower using a particular currency."
        },
        {
            "title": "ZAR",
            "text": "The currency symbol of the South African Rand."
        },
        {
            "title": "Zero-Bound",
            "text": "A situation whereby interest rates are very low (close to zero percent), making it difficult for central banks to institute measures for stimulating expansion of the economy."
        }
      
    ],
    "es": [
        {
            "title": "ADI",
            "text": "Abreviatura del índice direccional medio. Es un indicador técnico que se utiliza para medir la fortaleza o debilidad de una tendencia en los mercados financieros."
        },
        {
            "title": "Altcóin",
            "text": "El término \"altcóin\" se originó cuando se produjo una brecha mucho mayor entre el bitcóin y las demás criptomonedas en lo relacionado con adopción, límite de mercado y confianza. En ese momento, las criptomonedas que no eran bitcóin se denominaron altcoines (o monedas alternativas). El término ha calado entre los operadores y todavía se utiliza para denominar al nivel inferior de criptomonedas."
        },
        {
            "title": "Anonymous Trading",
            "text": "ofertas que están presentes en los mercados financieros sin revelar la identidad de los participantes en el mercado."
        },
        {
            "title": "Appreciation",
            "text": "Una condición por la cual el valor de un instrumento financiero aumenta en respuesta a la demanda en el mercado."
        },
        {
            "title": "Arbitrage",
            "text": "La compra y venta simultánea de un activo financiero a dos precios distintos en dos mercados separados, lo que genera beneficios con mínimos riesgos."
        },
        {
            "title": "Ask Rate",
            "text": "También se conoce como oferta. Es el precio más bajo al que un vendedor acepta vender un activo financiero."
        },
        {
            "title": "Asset",
            "text": "El instrumento subyacente es esencial para la determinación de un contrato. Puede ser un metal precioso, acciones, par de divisas o bonos."
        },
        {
            "title": "Asset Allocation",
            "text": "Una estrategia que segrega la cartera de inversiones en varias clases de activos con la intención de maximizar los rendimientos y también minimizar los riesgos"
        },
        {
            "title": "At the Money",
            "text": "Una frase usada para ilustrar una ganancia neutral en un comercio."
        },
        {
            "title": "Attorney in charge",
            "text": "Una persona concedió el mandato de comerciar en los mercados financieros en nombre de otro comerciante."
        },
        {
            "title": "Authorized Dealer",
            "text": "Una entidad financiera que ha recibido la certificación para participar en transacciones en moneda extranjera."
        },
        {
            "title": "Away from the market",
            "text": "Una situación en la que la oferta de una orden limitada es inferior al precio de mercado actual o al precio de oferta es superior al precio de mercado actual de un instrumento financiero."
        },
        {
            "title": "Balance of Payments (BOP)",
            "text": "Un registro sistemático que describe las transacciones de un país con otros países dentro de un período de tiempo determinado."
        },
        {
            "title": "Balance of Trade",
            "text": "La diferencia de valor entre las exportaciones e importaciones de un país calculado dentro de un cierto período de tiempo."
        },
        {
            "title": "Bank Rate",
            "text": "El tipo de interés al que el banco central de un país otorga préstamos a bancos comerciales nacionales."
        },
        {
            "title": "Base Currency",
            "text": "La primera moneda en una cotización de par de divisas."
        },
        {
            "title": "Bear",
            "text": "Un participante en el mercado que cree que el precio de un instrumento financiero se desplomará."
        },
        {
            "title": "Bear Market",
            "text": "Un tipo de mercado por el cual los precios de los instrumentos financieros están cayendo."
        },
        {
            "title": "Bid",
            "text": "El precio de venta de un activo financiero determinado."
        },
        {
            "title": "Bloques",
            "text": "Los bloques son fundamentales para entender el funcionamiento de las cadenas de bloques y criptomonedas. En esencia, un bloque es una serie de datos que representan transacciones ocurridas en un período de tiempo dado. Tras su publicación, los bloques son inmutables y se enlazan entre ellos para formar una cadena de entradas de datos con fecha y hora."
        },
        {
            "title": "Blue Chip",
            "text": "Acciones de organizaciones grandes y bien establecidas."
        },
        {
            "title": "Break Even",
            "text": "Término utilizado para describir cuándo no hay ganancia o pérdida global experimentada en una transacción."
        },
        {
            "title": "Breton Woods Agreement",
            "text": "Un acuerdo histórico firmado en 1944 en los Estados Unidos que estipula las directrices para un sistema monetario internacional."
        },
        {
            "title": "Broker",
            "text": "Un individuo o una organización que trabaja como intermediario entre los comerciantes minoristas y las grandes corporaciones financieras establecidas."
        },
        {
            "title": "Bull",
            "text": "Mercado que cree que el precio de un instrumento financiero aumentará."
        },
        {
            "title": "Bull Market",
            "text": "Un tipo de mercado por el cual los precios de los instrumentos financieros están subiendo."
        },
        {
            "title": "Cadenas de bloques",
            "text": "Una cadena de bloques es, en esencia, un libro de contabilidad de transacciones. A diferencia de los libros de contabilidad que llevan los bancos, estos son públicos y se distribuyen. Son la tecnología subyacente de todas las criptomonedas y permiten a los usuarios realizar transacciones sin necesidad de recurrir a terceros de confianza, como bancos, PayPal, Western Union u otros."
        },
        {
            "title": "Call Option",
            "text": "Un tipo de opción binaria que genera ganancias cuando el precio unitario del activo subyacente es mayor al vencimiento que al comprarlo."
        },
        {
            "title": "Cartera",
            "text": "Una cartera es simplemente el lugar en que mantiene los beneficios de las criptomonedas. Las criptocarteras se dividen en los siguientes grupos:\n\nCarteras software, que se pueden instalar en su equipo.\n\nCarteras móviles, disponibles para dispositivos móviles.\n\nCarteras web, que están alojadas en línea y se encuentran disponibles a través de los navegadores web.\n\nCarteras de papel, que se crean tras la impresión de las claves públicas y privadas (o códigos QR) en un trozo de papel y guardándolas en lugar seguro (a la antigua).\n\nCarteras hardware, que son pequeños dispositivos USB donde se guardan claves privadas. Por ello, se deben conectar a un ordenador para poder firmar una transacción."
        },
        {
            "title": "CBOE (Chicago Board Options Exchange)",
            "text": "El mayor intercambio de opciones en el mundo."
        },
        {
            "title": "CCI",
            "text": "Abreviatura de Commodity Channel Index. Es un indicador técnico oscilante utilizado para medir cuándo un instrumento financiero ha sido sobrecompuesto o sobrevendido."
        },
        {
            "title": "Centralización/descentralización",
            "text": "La centralización se refiere a cualquier sistema en el que se requieren partes de confianza. Antes de las criptomonedas, era imposible realizar negocios sin involucrar a partes de confianza, como bancos o agentes de transferencia de dinero. Internet es la primera tecnología verdaderamente descentralizada, ya que su propia estructura permite a todos los participantes actuar en igualdad de condiciones. La tecnología de cadenas de bloques encarna la evolución de esa ética original de Internet y promete descentralizar muchas áreas de la vida humana que abarcan más allá de las monedas."
        },
        {
            "title": "CFD",
            "text": "Iniciales para Contrato por Diferencia. Se trata básicamente de un acuerdo entre un inversor y una institución de inversión. Cuando el acuerdo expira, las partes intercambian la diferencia entre los precios de apertura y de cierre de un activo financiero determinado mediante pagos en efectivo."
        },
        {
            "title": "Clave privada",
            "text": "Su clave privada es la firma digital que se emplea para desbloquear la cartera de criptomonedas y firmar transacciones. Esencialmente, es la contraseña para comerciar con criptomonedas y, como tal, debe mantenerse segura y sin compartir."
        },
        {
            "title": "Clave pública",
            "text": "Su clave pública es la dirección de su criptomoneda. Es el código que proporciona al solicitar un pago."
        },
        {
            "title": "Commission",
            "text": "El honorario pagado a una firma de corretaje por el servicio prestado en facilitar transacciones."
        },
        {
            "title": "Commodities",
            "text": "Un nombre general que se refiere a los elementos físicos básicos que se cultivan o extraen.Los ejemplos incluyen café, metales preciosos y aceite."
        },
        {
            "title": "Commodity Pairs",
            "text": "Los tres pares de monedas en el mercado de divisas que son de países con las cantidades más extensas de productos básicos. Estas parejas son USD / CAD, AUD / USD y NZD / USD."
        },
        {
            "title": "Counter Currency",
            "text": "La segunda moneda en una cotización de par de divisas. También se llama moneda de cotización."
        },
        {
            "title": "CPI",
            "text": "Iniciales para el Índice de Precios al Consumidor. Es una medida estadística que registra los cambios en el poder adquisitivo de una moneda, así como la tasa de inflación."
        },
        {
            "title": "Cross Currency Transaction",
            "text": "Tipo de transacción en la que se negocian al mismo tiempo dos o más divisas."
        },
        {
            "title": "Currency",
            "text": "Tipo de activo financiero que se puede negociar. Las monedas se negocian generalmente en pares."
        },
        {
            "title": "Currency Trading",
            "text": "El acto de participar en el intercambio de una moneda por otra moneda."
        },
        {
            "title": "Day Trading",
            "text": "La apertura y el cierre de posiciones en el mercado en el mismo día sin tenerlos durante la noche."
        },
        {
            "title": "Deficit",
            "text": "Un estado en el cual los pasivos exceden el valor de los activos o pérdidas excede los beneficios."
        },
        {
            "title": "Demo Trader",
            "text": "Una cuenta de negociación que permite a un inversor potencial revisar y acostumbrarse a las características de una plataforma de negociación usando dinero virtual antes de participar en el comercio real."
        },
        {
            "title": "Depreciation",
            "text": "Una condición en la cual el valor de un instrumento financiero disminuye según la demanda en el mercado."
        },
        {
            "title": "Derivative",
            "text": "Un contrato financiero cuyo valor se basa o se deriva del desempeño de uno o más activos subyacentes. Ejemplos de activos subyacentes son acciones, bonos o índices."
        },
        {
            "title": "Dividend",
            "text": "Una parte de los beneficios de una empresa pagados a cada accionista."
        },
        {
            "title": "Earnings per Share (EPS)",
            "text": "La fracción de las ganancias de una organización se distribuye a cada acción en circulación de acciones ordinarias."
        },
        {
            "title": "ECN Broker",
            "text": "Una empresa de corretaje que emplea redes de comunicaciones electrónicas (ECNs) para permitir que las principales agencias de corretaje e individuos se beneficien del acceso directo a otros participantes en el mercado sin tener que pasar a través de intermediarios."
        },
        {
            "title": "Expert Advisor",
            "text": "Un script que permite que los procesos analíticos y comerciales en la plataforma de negociación se lleven a cabo con poco o ningún control manual."
        },
        {
            "title": "Expiry time",
            "text": "También se llama expiración. Es la hora y la fecha en que caduca el comercio de un instrumento financiero."
        },
        {
            "title": "Federal Reserve",
            "text": "También se refiere comúnmente como Fed. Es el banco central de los EE.UU. y la institución financiera más influyente en el mundo. Supervisa el sistema monetario y financiero en los EE.UU."
        },
        {
            "title": "Fiat",
            "text": "En lo relacionado con el mundo de las criptomonedas, la palabra \"fiat\" se utiliza para describir a las monedas tradicionales, en oposición a las criptomonedas. Esta palabra significa \"será\" en latín, pues se refiere al hecho de que las monedas tradicionales son, simplemente, monedas de curso legal según lo establecido por los gobiernos, y rara vez se respaldan en algo."
        },
        {
            "title": "Fibonacci",
            "text": "Una herramienta popular utilizada por los analistas técnicos para identificar posibles niveles de soporte y resistencia basados ​​en algunos números clave."
        },
        {
            "title": "Fill",
            "text": "El proceso de ejecución de una orden en la plataforma de negociación."
        },
        {
            "title": "Financial Instrument",
            "text": "Cualquier tipo de activo negociable. Los ejemplos incluyen monedas, futuros, opciones y CFDs."
        },
        {
            "title": "Flat",
            "text": "Una situación en la que un comerciante no tiene ninguna posición en funcionamiento en el mercado."
        },
        {
            "title": "Forex",
            "text": "La forma corta de divisas."
        },
        {
            "title": "Fud",
            "text": "Fud es un acrónimo que hace referencia a fear (miedo), uncertainty (incertidumbre) y doubt (duda). Lo utilizan los operadores de criptomonedas para referirse a la difusión del sentimiento negativo."
        },
        {
            "title": "Fundamental Analysis",
            "text": "Un tipo de análisis de mercado que evalúa los aspectos económicos, financieros y otros aspectos cualitativos y cuantitativos relacionados que afectan el desempeño de un determinado instrumento financiero."
        },
        {
            "title": "Gap",
            "text": "La disparidad que existe en los gráficos entre el precio de cierre de una sesión de negociación y el precio de apertura de la sesión de negociación posterior."
        },
        {
            "title": "GDP",
            "text": "Abreviatura de Producto Interno Bruto. Es un indicador que mide la salud económica de un país al determinar el valor total de los bienes y servicios terminados producidos dentro de sus fronteras en un determinado período de tiempo."
        },
        {
            "title": "GTC",
            "text": "Abreviatura de Good Till Cancelled. Se trata de una orden de compra o venta de un determinado instrumento financiero a un precio determinado, pero este pedido sólo es válido, se dice que es bueno, hasta que el comerciante elige cancelarlo."
        },
        {
            "title": "Hacia la luna",
            "text": "\"Hacia la luna\" es una frase que utilizan los operadores de criptomonedas cuando esperan un drástico aumento del valor de una moneda o son testigos de ello. Cuando ocurren estas grandes subidas de valor, se dice que la moneda está subiendo \"hacia la luna\"."
        },
        {
            "title": "Hedging",
            "text": "Una estrategia comercial que implica el desarrollo de técnicas para reducir o evitar grandes pérdidas cuando se negocia en los mercados financieros."
        },
        {
            "title": "In the Money",
            "text": "Una frase usada para ilustrar cuando un comerciante obtiene beneficios."
        },
        {
            "title": "Index",
            "text": "También llamados índices. Se compone de múltiples poblaciones. El valor de un índice representa los precios individuales del instrumento financiero subyacente. Los ejemplos son S & P 500 y FTSE 100."
        },
        {
            "title": "Inflation",
            "text": "El aumento progresivo de los niveles de precios de bienes y servicios en un país. Cuando esto sucede, el poder adquisitivo disminuye en consecuencia."
        },
        {
            "title": "Interbank Rate",
            "text": "La tasa de interés en la que los bancos ofrecen préstamos entre sí para que puedan gestionar la liquidez y cumplir con las condiciones legales."
        },
        {
            "title": "Japanese Yen",
            "text": "Es la unidad monetaria japonesa, que es la tercera moneda más negociada en el mercado de divisas."
        },
        {
            "title": "Jobber",
            "text": "También se llama un scalper. Se utiliza para describir a un operador que abre y cierra posiciones a corto plazo con la intención de hacer ganancias acumuladas."
        },
        {
            "title": "Kill",
            "text": "Un pedido que debe ser cancelado (es decir, \"matado\") si no puede ser llenado completamente en el mercado."
        },
        {
            "title": "Kiwi",
            "text": "El término de argot para el dólar de Nueva Zelandia."
        },
        {
            "title": "Lagging Indicators",
            "text": "Las estadísticas que cambian después de que la economía ya ha comenzado a cambiar o ha comenzado a seguir una dirección o tendencia particular."
        },
        {
            "title": "Leading Indicators",
            "text": "Las estadísticas que se utilizan para pronosticar el desempeño económico de un país, ya que cambian antes (antes) de la economía empieza a seguir una dirección o tendencia particular."
        },
        {
            "title": "Leverage",
            "text": "Una herramienta financiera que permite a un inversor amplificar su exposición de mercado a un nivel que supera su capital inicial."
        },
        {
            "title": "Liquidity",
            "text": "La medida en que un instrumento financiero puede ser comprado o vendido con un efecto mínimo o nulo en su precio."
        },
        {
            "title": "Long",
            "text": "El acto de abrir una posición de compra en el mercado."
        },
        {
            "title": "Margin",
            "text": "Es básicamente la cantidad de depósito necesaria para asegurar que las posiciones en funcionamiento en el mercado se mantienen activas."
        },
        {
            "title": "Margin Account",
            "text": "Una cuenta proporcionada por los corredores que da a los operadores la oportunidad de pedir prestado fondos para participar en transacciones de valores."
        },
        {
            "title": "Margin Call",
            "text": "La afirmación de una firma de corretaje de que un comerciante añade más dinero para compensar las pérdidas probables."
        },
        {
            "title": "Market Maker",
            "text": "Una empresa de corretaje que está dispuesta a comprar y vender instrumentos financieros para proporcionar la liquidez necesaria a los mercados."
        },
        {
            "title": "Market Price",
            "text": "El precio actual al que se negocia un instrumento financiero en el mercado."
        },
        {
            "title": "Market Risk",
            "text": "La probabilidad de que un comerciante incurra en pérdidas cuando las condiciones del mercado no se comportan como se esperaba inicialmente."
        },
        {
            "title": "Mine and Yours",
            "text": "Lenguaje empleado por los inversores para denotar el deseo de comprar o vender. Para comprar algo, dicen \"Mío\". Si quieren vender, dicen \"Suya\"."
        },
        {
            "title": "Mineros/minería",
            "text": "La minería es el primer método para garantizar la seguridad de los bloques de cadenas, y sigue siendo el más popular para ello. Los mineros confirman las transacciones, y añaden marcas tiempo y hash en las cadenas de bloques. También obtienen como recompensa monedas recién acuñadas por contribuir con su potencial de procesamiento para mantener la red segura."
        },
        {
            "title": "Money Market",
            "text": "Una parte del mercado financiero donde se realizan transacciones de instrumentos financieros con alta liquidez así como vencimientos más rápidos."
        },
        {
            "title": "Moving Average Convergence Divergence (MACD)",
            "text": "Un indicador técnico común y versátil utilizado para determinar la tendencia o el impulso del mercado."
        },
        {
            "title": "NASDAQ",
            "text": "La mayor bolsa de valores electrónica de Estados Unidos"
        },
        {
            "title": "Noise",
            "text": "Frecuentes fluctuaciones de precios en el mercado que pueden hacer que sea difícil tomar una decisión comercial."
        },
        {
            "title": "NYSE",
            "text": "La Bolsa de Nueva York."
        },
        {
            "title": "Open order",
            "text": "Una orden que se está ejecutando en el mercado hasta que el comerciante elige cerrarlo."
        },
        {
            "title": "Order",
            "text": "Una instrucción a una firma de corretaje para comprar o vender un instrumento financiero a dicho precio."
        },
        {
            "title": "Out of the Money",
            "text": "Una frase que se utiliza para ilustrar una pérdida en un comercio."
        },
        {
            "title": "Overnight Position",
            "text": "Una posición de negociación que continúa funcionando hasta el día de operaciones siguiente."
        },
        {
            "title": "Overtrading",
            "text": "El peligroso hábito de entablar prácticas comerciales desmedidas y excesivas sin llevar a cabo la debida diligencia apropiada."
        },
        {
            "title": "Payout",
            "text": "La cantidad de efectivo obtenida de un comercio exitoso."
        },
        {
            "title": "Pip",
            "text": "El menor cambio de precio visto en el precio de las monedas."
        },
        {
            "title": "Platform",
            "text": "Es proporcionado por los corredores para permitir a los inversores ejecutar operaciones en el mercado."
        },
        {
            "title": "Price/Earnings Ratio (P/E)",
            "text": "Un método de valoración común utilizado para medir la rentabilidad de una empresa mediante la evaluación de la conexión entre el precio de sus acciones y sus ganancias por acción."
        },
        {
            "title": "Principal Value",
            "text": "El capital inicial que un individuo invirtió para negociar en los mercados financieros."
        },
        {
            "title": "Pump and Dump",
            "text": "Los proyectos de pump and dump son un tipo de manipulación mercantil y consisten en la compra de activos para incrementar sus precios. La subida del valor atrae a los operadores que quieren beneficiarse de estos movimientos alcistas, por lo que también compran y el precio aumenta aún más en consecuencia. Con el tiempo, los autores de estos proyectos liberan sus tenencias al nuevo precio inflado y los demás operadores siguen el ejemplo, por lo que los precios bajan de nuevo a niveles anteriores o, incluso, más bajos. Los más rezagados son los que pierden más, pues tienden a comprar a precios más inflados."
        },
        {
            "title": "Put Option",
            "text": "Un tipo de opción binaria que genera ganancias cuando el precio unitario del activo subyacente es menor al vencimiento que al comprarlo."
        },
        {
            "title": "Quantitative Easing",
            "text": "Una técnica empleada por los bancos centrales para estimular el crecimiento económico mediante el fomento del gasto."
        },
        {
            "title": "Quote Currency",
            "text": "La segunda moneda en una cotización de par de divisas. También se llama contra moneda."
        },
        {
            "title": "Rate",
            "text": "El precio de una moneda en comparación con otro. También se conoce como el tipo de cambio."
        },
        {
            "title": "Rebate",
            "text": "También se llama reembolso. Es la porción o toda la cantidad invertida devuelta al inversionista al final de una operación."
        },
        {
            "title": "Relative Strength Index (RSI)",
            "text": "Un indicador oscilante técnico utilizado para medir las condiciones de sobrecompra y sobreventa de un instrumento financiero."
        },
        {
            "title": "Risk Capital",
            "text": "La cantidad de efectivo que un individuo está listo para invertir en los mercados financieros."
        },
        {
            "title": "Robot",
            "text": "Software diseñado con señales comerciales preestablecidas que miden cuándo abrir o cerrar una posición en el mercado sin intervención humana."
        },
        {
            "title": "Rollover",
            "text": "El acto de prolongar la fecha de liquidación de una posición en marcha en el mercado."
        },
        {
            "title": "Satoshi",
            "text": "Un satoshi es la unidad más pequeña del bitcóin y equivale a un octavo de este. Rinde homenaje a Satoshi Nakamoto, inventor del bitcóin."
        },
        {
            "title": "Scalping",
            "text": "Una estrategia de negociación que implica abrir y cerrar posiciones a corto plazo con la intención de hacer ganancias acumuladas."
        },
        {
            "title": "SEC",
            "text": "Comisión de Valores y Bolsa de los Estados Unidos"
        },
        {
            "title": "Security",
            "text": "Un instrumento financiero negociable de cualquier tipo"
        },
        {
            "title": "Short",
            "text": "El acto de abrir una posición de venta en el mercado"
        },
        {
            "title": "Slippage",
            "text": "La diferencia entre el precio exhibido en un instrumento financiero y el precio real cuando un comercio se introduce en la plataforma de negociación."
        },
        {
            "title": "Spot Price",
            "text": "El tipo de cambio actual al que los comerciantes pueden comprar o vender un instrumento financiero particular."
        },
        {
            "title": "Spread",
            "text": "La diferencia entre el precio de venta y el precio de compra de un instrumento financiero."
        },
        {
            "title": "Stochastic",
            "text": "Un indicador oscilante que determina el nivel de cambio del precio de un instrumento financiero de un período de cierre a otro."
        },
        {
            "title": "Stock",
            "text": "Representación de una participación en la propiedad de una empresa que está disponible para negociar en los mercados financieros."
        },
        {
            "title": "Stop Loss Order",
            "text": "Una orden diseñada para limitar la pérdida de un inversionista comprando (o vendiendo) un instrumento financiero una vez que su precio vadea por encima (o cae por debajo) de un determinado precio de parada."
        },
        {
            "title": "Strike Price",
            "text": "El valor de un instrumento financiero en el momento en que se compra o se vende."
        },
        {
            "title": "Swap",
            "text": "El interés nocturno o de vuelco (que se gana o paga) por tener posiciones abiertas hasta el siguiente día de negociación."
        },
        {
            "title": "Technical Analysis",
            "text": "Método de evaluación del movimiento de instrumentos financieros a través del estudio de datos de mercado pasados, tales como gráficos de precio y volumen, como base para la predicción del comportamiento futuro de los precios."
        },
        {
            "title": "Trader",
            "text": "Un inversor participando en transacciones en los mercados financieros."
        },
        {
            "title": "Trailing stop",
            "text": "Un tipo único de orden de stop loss útil para bloquear ganancias en operaciones ganadoras."
        },
        {
            "title": "Transaction Date",
            "text": "La fecha en que tiene lugar la negociación de un instrumento financiero."
        },
        {
            "title": "Under-Valuation",
            "text": "Un tipo de cambio que normalmente se considera infravalorado. Esto sucede si no supera su paridad de poder adquisitivo."
        },
        {
            "title": "Unemployment Rate",
            "text": "El porcentaje de personas dentro de la fuerza de trabajo que se consideran sin empleo."
        },
        {
            "title": "Value Date",
            "text": "También se le llama fecha de vencimiento. Es la fecha en que las diferentes partes involucradas en un acuerdo financiero de consentimiento para hacer la solución definitiva."
        },
        {
            "title": "Variation Margin",
            "text": "Cantidad adicional de dinero necesaria por un corredor para compensar las pérdidas cuando el saldo cae por debajo del nivel mínimo requerido debido a movimientos de precios adversos."
        },
        {
            "title": "Volatility",
            "text": "Una medida de la tasa de fluctuación del precio de un instrumento financiero durante un período de tiempo."
        },
        {
            "title": "Wire Transfer",
            "text": "La transferencia electrónica de dinero de una institución financiera a otra."
        },
        {
            "title": "World Bank Group",
            "text": "Una organización que ofrece apoyo técnico y financiero a diferentes países en desarrollo alrededor del mundo."
        },
        {
            "title": "X",
            "text": "Es un símbolo de acciones de NASDAQ. Representa una representación de un fondo mutuo."
        },
        {
            "title": "XE",
            "text": "Abreviatura de Xpress Engine. Es uno de los sitios financieros más visitados que proporcionan herramientas útiles a los comerciantes."
        },
        {
            "title": "Yield Curve",
            "text": "Gráfico que ilustra la correlación entre la tasa de interés y el tiempo hasta el vencimiento del instrumento de deuda para un prestatario concreto que utiliza una moneda en particular."
        },
        {
            "title": "ZAR",
            "text": "El símbolo de la moneda del rand sudafricano."
        },
        {
            "title": "Zero-Bound",
            "text": "Una situación en la que las tasas de interés son muy bajas (cerca del cero por ciento), lo que dificulta que los bancos centrales instituyan medidas para estimular la expansión de la economía."
        }
        
    ],
    "ar": [
        {
            "title": "F.U.D",
            "text": "Fud هو اختصار الكلمات fear (خوف) وuncertainty (عدم التأكد) وdoubt (الشك). يستخدم المتداولون هذا الاختصار للإشارة إلى انتشار الاتجاه السلبي."

        },
        {
             "title": "أزواج العملات الرئيسية",
            "text": " ثلاثة أزواج من العملات في سوق الصرف الأجنبي تكون من بلدان لديها كميات هائلة من السلع. هذه الأزواج هي الدولار الأمريكي/الدولار الكندي والدولار الأسترالي/الدولار الأمريكي والدولار النيوزيلندي/الدولار الأمريكي."
        },
        {
            "title": "أداة فيبوناتشي",
            "text": "أداة شهيرة يستخدمها المحللون الفنيين لتحديد مستويات الدعم والمقاومة المحتملة استنادًا إلى بعض الأرقام الأساسية."
        },
              
        {
            "title": "أمر بيع لتفادي الخسارة",
            "text": "أمر مصمم للحد من خسارة المستثمر عن طريق شراء (أو بيع) أداة مالية فور ارتفاع (أو انخفاض) سعرها عن سعر إقفال محدد."
        },
        {
            "title": "أمر تداول",
            "text": "تعليمات لشركة وساطة بشراء أو بيع أداة مالية بالسعر المحدد."
        },
        {
            "title": "أمر تداول مفتوح",
            "text": "أمر جاري في السوق حتى يختار التاجر إغلاقه.         "
        },
        {
            "title": "أمر وقف الخسارة",
            "text": "نوع فريد لأمر وقف الخسارة مفيدًا لتأمين الأرباح على الصفقات الرابحة."
        },
        {
            "title": "إبخاس القيمة",
            "text": "سعر صرف يُنظر إليه عادة باعتباره مقوم بأقل من قيمته. وهذا يحدث إذا كان لا يتجاوز قيمته الشرائية."
        },
        {
            "title": "إلغاء",
            "text": "أمر سوف يتم إلغاءه (بمعنى آخر \"إلغاء\") إذا لم تكن هناك استطاعة لتنفيذه بالكامل في السوق."
        },
        {
            "title": "اتفاقية بريتون وودز",
            "text": "اتفاق تاريخي وقَّع في عام 1944 بالولايات المتحدة ينص على المبادئ التوجيهية للنظام النقدي الدولي."
        },
        {
            "title": "استمرار التداول بين ليلة وضحاها",
            "text": "وضع تداول يستمر حتى يوم التداول التالي.         "
        },
        {
            "title": "الأرباح الموزعة",
            "text": "جزء من أرباح الشركة تُدفع إلى كل مساهم.          "
        },
        {
            "title": "الأسهم الربحية",
            "text": "أسهم المؤسسات الكبيرة والعريقة.         "
        },
        {
            "title": "الأصل",
            "text": "وثيقة أساسية لازمة لتحديد العقد. ويمكن أن تكون معدن ثمين أو أوراق مالية أو أزواج عملات أو سندات."
        },
        {
            "title": "الأوراق المالية",
            "text": "أداة مالية من أي نوع قابلة للتداول"
        },
        {
            "title": "الأوراق المالية",
            "text": "تمثيل حصة في ملكية الشركة متاحة للتداول في الأسواق المالية."
        },
        {
            "title": "الإهلاك",
            "text": "حالة تنخفض فيها قيمة أداة مالية وفقًا للطلب عليها في السوق."
        },
        {
            "title": "الاحتياطي الفيدرالي",
            "text": "يشار إليه أيضًا بالفيدرالي. هو البنك المركزي الأمريكي والمؤسسات المالية الأكثر نفوذا في العالم. وهي تشرف على النظام النقدي والمالي في الولايات المتحدة"
        },
        {
            "title": "التحليل الأساسي:",
            "text": "نوع من تحليل السوق من شأنه أن يقيم الجوانب الاقتصادية والمالية وغيرها من الجوانب النوعية والكمية ذات الصلة التي تؤثر على أداء أداة مالية معينة."
        },
        {
            "title": "التحليل الفني",
            "text": "طريقة لتقييم حركة الأدوات المالية من خلال دراسة بيانات السوق الماضية، مثل خرائط الأسعار والحجم، كأساس للتنبؤ بسلوك الأسعار المستقبلي."
        },
        {
            "title": "التحويل المصرفي",
            "text": "التحويل الإلكتروني للأموال من مؤسسة مالية إلى أخرى."
        },
        {
            "title": "التداول الأجنبي (الفوركس)",
            "text": "شكل قصير من التداول الأجنبي.          "
        },
        {
            "title": "التداول المُغفَل",
            "text": "العطاءات والعروض التي تُقدم في الأسواق المالية دون الإفصاح عن هوية المشاركين في عمليات السوق."
        },
        {
            "title": "التداول اليومي",
            "text": "افتتاح وإقفال الصفقات في السوق في نفس اليوم دون إبقائها حتى الليل."
        },
        {
            "title": "التسهيلات الكمية",
            "text": "تقنية تستخدمها البنوك المركزية لتحفيز النمو الاقتصادي عن طريق تشجيع الإنفاق."
        },
        {
            "title": "التضخم",
            "text": "الارتفاع التدريجي في مستويات أسعار السلع والخدمات في بلد. وعندما يحدث ذلك، تنخفض القوة الشرائية بالتبعية"
        },
        {
            "title": "التفاوت",
            "text": "الفرق بين السعر المعروض لأداة مالية والسعر الفعلي لها عندما يتم إدخال مداولة في منصة التداول."
        },
        {
            "title": "التمديد",
            "text": "إطالة أمد تاريخ تسوية صفقة جارية في السوق.         "
        },
        {
            "title": "الحد الصفري",
            "text": "حالة حيث تكون أسعار الفائدة منخفضة جداً (قريبة من الصفر في المئة)، بحيث تُصعَّب على البنوك المركزية اتخاذ تدابير لتحفيز التوسع في الاقتصاد."
        },
        {
            "title": "الحياد",
            "text": "نوع من الخيارات الثنائية لا تحقق أو تتجاوز السعر المستهدف."
        },
        {
            "title": "الخيارات الثنائية",
            "text": "تسمى أيضا الخيارات الرقمية أو خيارات إما كل شيء أو لا شيء. وهي عقود قادرة على إعطاء نتيجتين محتملتين فقط؛ وهذا يعني، إما الفوز وإما الخسارة. وبهذا تكون ثنائية في طبيعتها."
        },
        {
            "title": "الرافعة المالية",
            "text": "أداة مالية من شأنها أن تُمكن المستثمر من زيادة تعرضه للسوق إلى مستوى يتجاوز رأسماله المبدئي."
        },
        {
            "title": "الربح المالي",
            "text": "عبارة تستخدم لوصف الحالة عندما يحقق تاجر أرباحًا."
        },
        {
            "title": "السيولة المالية",
            "text": "المدى الذي يمكن به شراء أو بيع أداة مالية مع تأثير ضئيل أو معدوم على سعرها."
        },
        {
            "title": "العجز",
            "text": "الدولة التي تتجاوز المطلوبات فيها عن قيمة الأصول أو تفوق الخسائر فيها عن الأرباح."
        },
        {
            "title": "العقد الاشتقاقي",
            "text": "عقد مالي تستند قيمته إلى أداء الأصول محل العقد أو تشتق منها. أمثلة على الأصول محل العقد تتمثل في الأسهم أو السندات أو المؤشرات."
        },
        {
            "title": "العقود مقابل الفروقات",
            "text": "الأحرف الأولى من العقود مقابل الفروقات. وهي أساساً اتفاق بين مستثمر ومؤسسة استثمارية. وعند انتهاء الاتفاق، يتبادل الطرفان الفرق بين أسعار الافتتاح وأسعار الإقفال لأصل مالي معين عن طريق مدفوعات نقدية."
        },
        {
            "title": "العملات التقليدية (Fiat)",
            "text": "في مجال العملات المعماة، تُستخدم الكلمة fiat لوصف العملات التقليدية في مقابل العملات المعماة. ومعنى الكلمة باللاتينية \"سوف تكون\"، إشارةً إلى كون العملات التقليدية عملة قانونية مُعلنة من جانب الحكومات ونادرًا ما يتم دعمها بأي شيء."
        },
        {
            "title": "العملة",
            "text": "نوع من الموجودات المالية التي يمكن تداولها. عادة ما يتم تداول العملات في أزواج."
        },
        {
            "title": "العملة ألتكوين (Altcoin)",
            "text": "نشأت كلمة altcoin مع حدوث فجوة كبيرة للغاية بين العملة bitcoin والعملات المعماة الأخرى فيما يتعلق بالاستعمال وسقف أسعار السوق والثقة. أُشير، في ذلك الوقت، إلى العملات المعماة الأخرى غير bitcoin بالاسم altcoin أي العملات البديلة. وقد انتشر الاسم بين متداولي العملات المعماة وما زال يستخدم للإشارة إلى العملات المعماة ذات سقف الأسعار الأقل."
        },
        {
            "title": "العملة الأساسية",
            "text": "العملة الأولى في سعر أزواج العملات.         "
        },
        {
            "title": "العملة المقابلة",
            "text": "العملة الثانية في سعر أزواج العملات. وتسمى أيضاً عملة عرض السعر."
        },
        {
            "title": "العملة المقتبسة (عملة عرض الأسعار)",
            "text": "العملة الثانية في سعر أزواج العملات. وتسمى أيضاً العملة المقابلة."
        },
        {
            "title": "العمولة",
            "text": "رسوم تدفع لشركة وسيطة مقابل الخدمة المقدمة لتسهيل المعاملات."
        },
        {
            "title": "الفارق",
            "text": "الفرق بين سعر الطلب وسعر أداة مالية.    "
        },
        {
            "title": "القيمة الرئيسية",
            "text": "رأس المال المبدئي الذي يستثمره الفرد للتداول في الأسواق المالية."
        },
        {
            "title": "الكتلة",
            "text": "تُعد الكتل أساسية بالنسبة لطريقة استخدام العملات المعماة وسلاسل الكتل. الكتلة هي ببساطة مجموعة من البيانات التي تمثل المعاملات المُنفذة خلال فترة زمنية محددة. وتصبح الكتل غير قابلة للتغيير بعد نشرها ويتم الربط فيما بينها لتكوين سلسلة من مدخلات البيانات المختومة بوقت."
        },
        {
            "title": "المتاجرة الخاطفة",
            "text": "استراتيجية تداول تنطوي على افتتاح وإغلاق صفقات قصيرة الأجل بهدف تحقيق أرباح متراكمة."
        },
        {
            "title": "المحفظة",
            "text": "المحفظة هي المكان الذي تحتفظ فيه بممتلكاتك من العملات المعماة. تنقسم محافظ العملات المعماة إلى:\n\nمحافظ البرامج، ويمكن تثبيتها على جهاز الكمبيوتر لديك.\n\nمحافظ الأجهزة المحمولة، وتتوفر للأجهزة المحمولة.\n\nمحافظ الويب، وتتم استضافتها عبر الإنترنت وتتوفر من خلال أي متصفح ويب.\n\nالمحافظ الورقية، وتُصنع عن طريق طباعة مفتاحيك العام والخاص (أو أكواد QR) على ورقة وتأمينها بالطريقة القديمة.\n\nمحافظ الأجهزة، وهي أجهزة USB صغيرة تحتوي على مفاتيحك الخاصة ويجب توصيلها في جهاز الكمبيوتر لديك لتتمكن من التوقيع على أي معاملة."
        },
        {
            "title": "المدفوعات",
            "text": "مبلغ نقدي يُتحصل من تجارة ناجحة.            "
        },
        {
            "title": "المركز المكشوف",
            "text": "افتتاح صفقة بيع في السوق     "
        },
        {
            "title": "المركزية /اللامركزية",
            "text": "تشير المركزية إلى أي نظام يتطلب جهات خارجية موثوقة. قبل نشأة العملة المعماة، كان من المستحيل إجراء الأعمال التجارية دون الاستعانة بالجهات الخارجية الموثوقة مثل البنوك وشركات تحويل الأموال. ويُعد الإنترنت أول تكنولوجيا لامركزية فعليًا فتكوينه الأساسي يتيح لجميع المشاركين مزايا متساوية. تمثل تكنولوجيا سلسلة الكتل تطورًا منبثقًا من العبقرية الأصلية للإنترنت وتضمن لامركزية العديد من المجالات في حياة الإنسان وليس فقط مجال العملات."
        },
        {
            "title": "المزايدة",
            "text": "سعر بيع موجودات مالية معينة.        "
        },
        {
            "title": "المعاملات عبر العملات",
            "text": "نوع من الصفقات التي يتم تداولها باستخدام عملتين أو أكثر في نفس الوقت."
        },
        {
            "title": "المغالاة في التداول",
            "text": "عادة خطيرة للاشتراك في ممارسات تجارية غير مألوف ومغالية دون إجراء العناية الواجبة."
        },
        {
            "title": "المفتاح الخاص",
            "text": "مفتاحك الخاص هو التوقيع الإلكتروني المستخدم لفك شفرة محفظة العملات المعماة الخاصة بك والتوقيع على المعاملات. ويُعد جوهريًا كلمة المرور لممتلكاتك من العملة المعماة وبالتالي يجب تأمينه وعدم مشاركته مع أي شخص."
        },
        {
            "title": "المفتاح العام",
            "text": "مفتاحك العام هو في الأساس عنوان العملة المعماة الخاص بك. وهو الكود الذي تقدمه عند طلب دفعة."
        },
        {
            "title": "المقايضة",
            "text": "فائدة ليلة واحدة أو متجددة (تتحصل أو تُدفع) لافتتاح صفقة تظل جارية حتى يوم التداول التالي."
        },
        {
            "title": "المنتجات",
            "text": "اسم عام يشير إلى الأشياء المادية الأساسية التي إما تزرع أو تُستخرج من باطن الأرض. تشمل الأمثلة، القهوة والمعادن الثمينة والنفط."
        },
        {
            "title": "الموازنة",
            "text": "شراء وبيع موجودات مالية متزامنة بسعرين منفصلين في سوقين منفصلين، مما يدر أرباحًا بأدني حد من المخاطر."
        },
        {
            "title": "الموقع الإلكتروني Xpress Engine",
            "text": "اختصار لاسم إكسبرس إنجاين. وهو أحد المواقع الإلكترونية المالية الأكثر زيارة والتي توفر أدوات مفيدة للتجار."
        },
        {
            "title": "الميزان التجاري",
            "text": "الفرق بين قيمة صادرات دولة ووارداتها المحسوبة في غضون فترة زمنية محددة."
        },
        {
            "title": "المُضارب",
            "text": "مشاركة مستثمر في معاملات في الأسواق المالية.     "
        },
        {
            "title": "الناتج المحلي الإجمالي",
            "text": "اختصار للناتج المحلي الإجمالي. هو مؤشر يقيس الصحة الاقتصادية للدولة عن طريق تحديد قيمتها الإجمالية للسلع والخدمات تامة الصنع المنتجة داخل حدودها في فترة زمنية معينة."
        },
        {
            "title": "الوسيط",
            "text": "فرد أو مؤسسة تعمل كوسيط بين تجار التجزئة والشركات المالية الكبيرة والعريقة."
        },
        {
            "title": "الين الياباني",
            "text": "هو وحدة العملة اليابانية، وهو في المرتبة الثالثة بين العملات الأكثر تداولاً في سوق الفوركس."
        },
        {
            "title": "برمجيات التداول الإلكتروني",
            "text": "نص يُمكَّن من تنفيذ الإجراءات التحليلية والتداولية في منصة التداول باستخدام تحكم يدوي ضئيل أو معدوم."
        },
        {
            "title": "برنامج المعاملات الآلية",
            "text": "مجموعة برمجيات مصممة باستخدام إشارات تداول سابقة الإعداد تقدر متى يتم افتتاح أو إغلاق صفقة في السوق دون تدخل بشري."
        },
        {
            "title": "بورصة شيكاغو لتداول الخيارات",
            "text": "اكبر سوق منظّم لعقود الخيار في العالم.        "
        },
        {
            "title": "بورصة نازداك",
            "text": "أكبر بورصة إلكترونية في الولايات المتحدة الأمريكية."
        },
        {
            "title": "بورصة نيويورك لتداول الأوراق المالية",
            "text": "بورصة نيويورك لتداول الأوراق المالية.         "
        },
        {
            "title": "تاريخ التسوية",
            "text": "يسمى أيضاً تاريخ الاستحقاق. هو التاريخ الذي يوافق عليه مختلف الأطراف المشتركين في صفقة مالية لإجراء تسوية نهائية."
        },
        {
            "title": "تاريخ المعاملة",
            "text": "التاريخ الذي تم فيه تداول أداة مالية.          "
        },
        {
            "title": "تاريخ انتهاء صلاحية الصكوك",
            "text": "يسمى أيضًا انتهاء الصلاحية. وهو الوقت والتاريخ الذي ينتهي فيه صلاحية تداول أداة مالية."
        },
        {
            "title": "تخصيص الأصول",
            "text": "استراتيجية تفصل محفظة استثمارية بحسب فئات أصول متنوعة بهدف تعظيم العوائد وتقليل المخاطر أيضاً."
        },
        {
            "title": "تداول العملات",
            "text": "المشاركة في تبادل عملة بعملة أخرى.         "
        },
        {
            "title": "تذبذب الأسعار",
            "text": "تقلبات أسعار متكررة في السوق من شأنها أن تصعب اتخاذ قرار التداول."
        },
        {
            "title": "تمويل مشترك",
            "text": "رمز لبورصة نازداك. وهو يعطي تمثيلاً لصناديق الاستثمار المشتركة."
        },
        {
            "title": "توجهات الشراء والبيع",
            "text": "اللغة التي يستخدمها المستثمرين للدلالة على الرغبة في شراء أو بيع. لشراء شيء ما، يقولون \"شراء\". واذا أرادوا البيع، يقولون \"بيع\"."
        },
        {
            "title": "حساب الوساطة",
            "text": "حساب يقدمه الوسطاء من شأنه أن يمنح التجار فرصة لاقتراض أموال للمشاركة في معاملات أوراق مالية."
        },
        {
            "title": "حساب تجريبي:",
            "text": "حساب تداول يُمكَّن مستثمر محتمل من استعراض ملامح منصة التداول والتعود عليها باستخدام أموال افتراضية قبل الشروع في التداول الفعلي."
        },
        {
            "title": "حسم",
            "text": "يسمى أيضًا الاسترداد. وهو إعادة جزء أو كل المبلغ المُستثمر إلى المستثمر في نهاية المداولة."
        },
        {
            "title": "حق الشراء",
            "text": "نوع من الخيارات الثنائية ينتج أرباحًا عندما يكون سعر الوحدة للأصل محل العقد عند الانقضاء أعلى مما كان عليه عند الشراء."
        },
        {
            "title": "خسارة",
            "text": "عبارة تستخدم لتوضيح خسارة في التداول.             "
        },
        {
            "title": "خمول",
            "text": "حالة حيث يكون التاجر ليس لديه أي صفقة جارية في السوق."
        },
        {
            "title": "خيار البيع",
            "text": "نوع من الخيارات الثنائية ينتج أرباحًا عندما يكون سعر الوحدة للأصل محل العقد عند الانقضاء أقل مما كان عليه عند الشراء."
        },
        {
            "title": "خيار التقارب",
            "text": "نوع من الخيارات الثنائية تبلغ أو تتجاوز السعر الموضوع مسبقًا."
        },
        {
            "title": "خيارات خارج حدود التداول",
            "text": "عبارة في الخيارات الثنائية تستخدم لوصف الحالة عندما تنتهي صلاحية الأصول محل العقد متجاوزة الحدود العليا والدنيا للأسعار المتوقعة."
        },
        {
            "title": "رأس مال المخاطرة",
            "text": "مبلغ نقدي يكون الفرد على استعداد لاستثماره في الأسواق المالية."
        },
        {
            "title": "ربحية السهم)",
            "text": "جزء من أرباح المؤسسة توزع على كل سهم قائم من الأسهم العادية."
        },
        {
            "title": "زيادة القيمة",
            "text": "حالة حيث تزيد قيمة أداة مالية استجابةً للطلب عليها في السوق."
        },
        {
            "title": "ساتوشي (Satoshi)",
            "text": "ساتوشي هي أصغر وحدة من العملة المعماة بيتكوين، وهي في المنزلة العشرية الثامنة. وقد سميت على اسم ساتوشي ناكاموتو مخترع العملة بيتكوين."
        },
        {
            "title": "سرعة وحدة التقلب",
            "text": "مقياس لمعدل تذبذب سعر أداة مالية على مدى فترة زمنية."
        },
        {
            "title": "سعر",
            "text": "سعر عملة مقارنةً بعملة أخرى. ويشار إليه أيضًا بسعر الصرف."
        },
        {
            "title": "سعر التداول الفوري",
            "text": "سعر الصرف الحالي الذي يمكن أن يشتري التجار به أو يبيعون أداة مالية معينة."
        },
        {
            "title": "سعر التنفيذ",
            "text": "قيمة أداة مالية وقت شراءها أو بيعها.   "
        },
        {
            "title": "سعر السوق",
            "text": "السعر الحالي الذي يُجري به تداول أداة مالية في السوق."
        },
        {
            "title": "سعر السوق",
            "text": "عبارة تستخدم لتوضيح كسب محايد في عملية تجارية."
        },
        {
            "title": "سعر الطلب",
            "text": "يشار إليه أيضًا بالعرض. وهو أدنى سعر يوافق عليه أحد البائعين لبيع موجودات مالية."
        },
        {
            "title": "سعر الفائدة الموحد",
            "text": "سعر الفائدة الذي يمنح من خلاله البنك المركزي الخاص بأحد الدول قروضاً إلى البنوك التجارية المحلية."
        },
        {
            "title": "سعر الفائدة بين البنوك",
            "text": "سعر الفائدة التي تقدم بها البنوك قروضًا لبعضها البعض بحيث يمكنها إدارة السيولة والامتثال للشروط القانونية."
        },
        {
            "title": "سعر غير مناسب",
            "text": "حالة يكون فيها السعر على طلب محدد أقل من السعر الحالي في السوق أو يكون سعر العرض أكبر من السعر الحالي في السوق لأداة مالية."
        },
        {
            "title": "سلسلة الكتل",
            "text": "سلسلة الكتل في الأساس عبارة عن دفتر أستاذ المعاملات. وبخلاف دفاتر الأستاذ المحتفظ بها لدى البنوك، فهي عامة وموزّعة. وهي التكنولوجيا الأساسية لجميع العملات المعماة وتتيح للمستخدمين تنفيذ المعاملات مع بعضهم البعض دون الحاجة إلى جهات خارجية موثوقة، مثل البنوك وشركات تحويل الأموال مثل Western Union وموقع PayPal وغيرها."
        },
        {
            "title": "سمسار",
            "text": "ويدعى أيضاً مبتغي الربح السريع. يُستخدم هذا المصطلح لوصف التاجر الذي يفتح ويغلق صفقات قصيرة الأجل بهدف تحقيق أرباح متراكمة."
        },
        {
            "title": "سوق الثور (سوق صاعدة)",
            "text": "نوع من السوق حيث تكون أسعار الأدوات المالية تتجه نحو الصعود."
        },
        {
            "title": "سوق الدب (سوق هابطة)",
            "text": "نوع من السوق حيث تكون أسعار الأدوات المالية تتجه نحو الهبوط."
        },
        {
            "title": "سوق المال",
            "text": "جزء من السوق المالي حيث تحتوي معاملات الأدوات المالية على سيولة عالية فضلاً عن حدوث استحقاق بوتيرة أسرع."
        },
        {
            "title": "سياسة التغطية",
            "text": "استراتيجية تداول تنطوي على وضع تقنيات لتقليل أو تجنب خسائر واسعة النطاق عند التداول في الأسواق المالية."
        },
        {
            "title": "شراء بعيد الاستحقاق",
            "text": "افتتاح صفقة شراء في السوق.        "
        },
        {
            "title": "صراف معتمد",
            "text": "كيان مالي مُنح شهادة للمشاركة في معاملات بالعملة الأجنبية."
        },
        {
            "title": "صك تفاضلي",
            "text": "نوع من الخيار الثنائي يتوقع مستثمر بموجبه ما إذا كانت قيمة للأصول محل العقد سوف تتوج داخل نطاق سعري معين أو خارجه."
        },
        {
            "title": "صك مالي",
            "text": "أي نوع من الأصول القابلة للتداول. تشمل الأمثلة العملات والعقود المستقبلية وعقود الاختيار المالية والعقود مقابل الفروقات."
        },
        {
            "title": "صناع السوق",
            "text": "شركة وساطة على استعداد لشراء وبيع الأدوات المالية لتوفير السيولة اللازمة للأسواق."
        },
        {
            "title": "طلب تغطية",
            "text": "تأكيد شركة وساطة أن التاجر يضيف المزيد من الأموال لتعويض الخسائر المحتملة."
        },
        {
            "title": "عتبة الربحية",
            "text": "مصطلح يستخدم لوصف الحالة التي لا توجد فيها أرباح أو خسائر شاملة في معاملة."
        },
        {
            "title": "عرض قائم لحين إلغاؤه",
            "text": "اختصار لعرض قائم لحين إلغاؤه. وهو أمر شراء أو بيع أداة مالية معينة بسعر محدد ولكن هذا الأمر لا يسري - يقال عنه قائم - حتى يختار التاجر إلغائه."
        },
        {
            "title": "عمال المناجم/التعدين",
            "text": "كان التعدين أول طريقة لتأمين سلاسل الكتل وما يزال أكثرها شعبية. يتولى عمال المناجم تأكيد المعاملات وإدخالات بطاقة الوقت إلى سلسلة الكتل وعنونتها بكود تجزئة. ومن ثم يُكافئون بالعملات المسكوكة حديثًا نظير مساهمتهم بطاقتهم للمعالجة من أجل تأمين الشبكة."
        },
        {
            "title": "عملة الراند الجنوب أفريقي",
            "text": "رمز لعملة الراند الجنوب أفريقي        "
        },
        {
            "title": "فارق بسيط في سعر العملة",
            "text": "تغيير بسيط في الأسعار ملحوظ في أسعار العملات.     "
        },
        {
            "title": "فجوة",
            "text": "تفاوت موجود في الخرائط بين سعر إغلاق جلسة تداول وسعر افتتاح جلسة تداول لاحقة."
        },
        {
            "title": "كيوي (دولار نيوزلاندي)",
            "text": "المصطلح العامي للدولار النيوزيلندي.        "
        },
        {
            "title": "مؤشر",
            "text": "يسمى أيضًا مؤشرات. وهو يتألف من أسهم متعددة. تقوم قيمة المؤشر بتمثيل الأسعار الفردية للأداة المالية الأساسية. تشمل الأمثلة S&P 500 وFTSE 100."
        },
        {
            "title": "مؤشر أسعار المستهلك",
            "text": "الاحرف الأولى من مؤشر أسعار المستهلك. وهو مقياس إحصائي يقيس التغيرات في القوة الشرائية للعملة وكذلك معدل التضخم."
        },
        {
            "title": "مؤشر العشوائية (ستوكاستيك)",
            "text": "مؤشر متذبذب يحدد مستوى التغير في سعر أداة مالية من إحدى فترات الإغلاق إلى الفترة التي تليها"
        },
        {
            "title": "مؤشر القوة النسبية)",
            "text": "مؤشر فني متذبذب يستخدم لقياس حالات ذروة الشراء وذروة البيع للأداة المالية."
        },
        {
            "title": "مؤشر المتوسط المتحرك للتباعد والتقارب)",
            "text": "مؤشر فني مشترك ومتعدد الاستعمالات يستخدم لتحديد اتجاه أو زخم السوق."
        },
        {
            "title": "مؤشر قناة السلع",
            "text": "اختصار لمؤشر قناة السلع وهو مؤشر فني متذبذب يستخدم للقياس عندما يتم المغالاة في سعر شراء أو بيع أداة مالية."
        },
        {
            "title": "مؤشر متوسط حركة الاتجاه",
            "text": "اختصار لمتوسط حركة الاتجاه. هو مؤشر فني يستخدم لقياس قوة أو ضعف أحد الاتجاهات في الأسواق المالية."
        },
        {
            "title": "مؤشرات التداول المتأخرة",
            "text": "الإحصائيات التي تتغير بعد أن بدء الاقتصاد بالفعل في تغيير أو اتباع اتجاه أو تيار معين."
        },
        {
            "title": "مؤشرات التداول المتقدمة",
            "text": "الإحصاءات التي تُستخدم للتنبؤ بالأداء الاقتصادي لدولة نظرًا لأنها تتغير قبل (قبيل) بدء الاقتصاد في اتباع اتجاه أو تيار معين."
        },
        {
            "title": "مجموعة البنك الدولي",
            "text": "منظمة تقدم الدعم التقني والمالي لمختلف البلدان النامية في جميع أنحاء العالم."
        },
        {
            "title": "مخاطر السوق",
            "text": "احتمالية أن التاجر سوف يتكبد خسائر عندما لا تسير أحوال السوق كما كان متوقعاً في البداية."
        },
        {
            "title": "مخطط الضخ والتفريغ (Pump and Dump)",
            "text": "تُعد مخططات الضخ والتفريغ إحدى طرق التلاعب بالسوق حيث يتم شراء السند بهدف رفع سعره. تجذب هذه الزيادة في السعر المتداولين الآخرين الراغبين في الاستفادة من حركة السند، فيشترونه بدورهم مما يزيد من سعره بشكل أكبر. وفي النهاية، يتخلص مرتكبي المخطط من أسهمهم عند الوصول إلى السعر المتضخم الجديد، فيتبعهم الجميع مما يؤدي إلى خفض سعر السند مرة أخرى إلى مستوياته السابقة بل وإلى مستويات أقل. المنضمون إلى المخطط في مراحله الأخيرة هم أكبر الخاسرين فهم يشترون عند وصول السعر إلى أكثر مستوياته تضخمًا."
        },
        {
            "title": "معدل البطالة",
            "text": "النسبة المئوية لأشخاص في نطاق القوى العاملة الذين يعتبرون بدون عمل."
        },
        {
            "title": "منحنى العائد",
            "text": "رسم بياني يوضح العلاقة بين سعر الفائدة والوقت حتى استحقاق سند مديونية خاص بمقترض معين باستخدام عملة معينة."
        },
        {
            "title": "منصة التداول",
            "text": "يوفرها وسطاء لتمكين المستثمرين من إجراء صفقات في السوق."
        },
        {
            "title": "ميزان المدفوعات",
            "text": "سجل نظامي يحدد معاملات دولة مع دول أخرى في غضون فترة زمنية محددة."
        },
        {
            "title": "مُضارب على الصعود",
            "text": "مشارك في عمليات سوقية يعتقد أن سعر الأداة المالية سيرتفع."
        },
        {
            "title": "مُضارب على الهبوط",
            "text": "مشارك في عمليات سوقية يعتقد أن سعر الأداة المالية سينخفض."
        },
        {
            "title": "نسبة الأرباح إلى الأسعار)",
            "text": "طريقة تقييم شائعة تستخدم لقياس ربحية شركة من خلال تقييم العلاقة بين سعر سهمها وأرباحها للسهم الواحد."
        },
        {
            "title": "هامش",
            "text": "هو في الأساس مبلغ إيداع يلزم لضمان الحفاظ على نشاط صفقات جارية في السوق."
        },
        {
            "title": "هامش الاختلاف",
            "text": "مبلغ مالي إضافي يحتاجه الوسيط للتعويض عن الخسائر عندما يهبط الرصيد إلى أقل من الحد الأدنى اللازم تبعًا لحركات الأسعار السلبية."
        },
        {
            "title": "هيئة الأوراق المالية والبورصة الأمريكية",
            "text": "هيئة الأوراق المالية والبورصة الأمريكية     "
        },
        {
            "title": "وسيط التداول الإلكتروني",
            "text": "شركة وسيطة تستخدم شبكات الاتصالات الإلكترونية (ECNs) لتمكين شركات السمسرة الكبرى والأفراد من الاستفادة من الوصول المباشر إلى المشاركين الآخرين في العمليات السوقية دون الحاجة إلى المرور من خلال وسطاء."
        },
        {
            "title": "وكيل القيد",
            "text": "فرد يمنح وكالة للتداول في الأسواق المالية نيابة عن تاجر آخر."
        },
        {
            "title": "يضارب",
            "text": "عملية تنفيذ أمر في منصة التداول.         "
        },
        {
            "title": "يضارب",
            "text": "عملية تنفيذ أمر في منصة التداول.         "
        }
    ],
};