[
    {
        "title": "CCI",
        "text": "Сокращенное обозначение Индекса товарного канала. Это технический индикатор, который используется для определения перекупленности или перепроданности финансового инструмента."
    },
    {
        "title": "CFD",
        "text": "Контракт на разницу цен. Представляет собой соглашение между инвестором и инвестиционным учреждением. После истечения срока действия данного соглашения стороны посредством денежных расчетов передают друг другу разницу между изначальной ценой финансового актива и его ценой на момент окончания договора."
    },
    {
        "title": "CPI",
        "text": "Индекс потребительских цен. Статистический показатель, отслеживающий покупательную способность валюты и уровень инфляции."
    },
    {
        "title": "ECN Брокер",
        "text": "Брокерская фирма, которая использует электронные коммуникационные сети (ECN), обеспечивающие крупным брокерским компаниям и физическим лицам прямой доступ к другим игрокам рынка, минуя посреднические организации."
    },
    {
        "title": "Expert Advisor",
        "text": "Сценарий, который используется торговой платформой для выполнения аналитических действий и торговых операций при минимальном участии человека или в полностью автоматическом режиме."
    },
    {
        "title": "F.U.D",
        "text": "Fud является сокращением от страх(fear), неопределенность (uncertainty) и сомнение (doubt). Используется криптовалютными трейдерами для обозначения распространения негативных настроений."
    },
    {
        "title": "GTC",
        "text": "Приказ «действует до отмены». Это приказ на покупку или продажу определенного финансового инструмента по заранее заданной цене, который действует, пока его не отменит трейдер."
    },
    {
        "title": "NASDAQ",
        "text": "Крупнейшая в США электронная фондовая биржа."
    },
    {
        "title": "NYSE",
        "text": "Нью-Йоркская фондовая биржа.           "
    },
    {
        "title": "SEC",
        "text": "Комиссия по ценным бумагам и биржам США         "
    },
    {
        "title": "X",
        "text": "Символ для акций NASDAQ. Он обозначает участие паевого фонда."
    },
    {
        "title": "XE",
        "text": "Сокращенное обозначение Xpress Engine. Это один из самых популярных финансовых вебсайтов, который предоставляет полезные инструменты для трейдеров."
    },
    {
        "title": "ZAR",
        "text": "Условное обозначение южноафриканского ранда.          "
    },
    {
        "title": "Актив",
        "text": "Базовый инструмент, служащий основанием для сделки. Это может быть драгоценный металл, акции, валютная пара или облигации."
    },
    {
        "title": "Акции",
        "text": "Ценные бумаги, удостоверяющие определенную долю в акционерном капитале компании, которая выступает объектом торговли на финансовых рынках."
    },
    {
        "title": "Альткоин",
        "text": "Термин \"альткоин\" появился тогда, когда гэп между биткоином и другими криптовалютами в отношении доверия инвесторов, рыночной капитализации и признания был гораздо больше.  На тот период, криптовалюты, отличающиеся от биткоина, рассматривались как альткоины (или альтернативные коины). Термин закрепился среди профильных трейдеров и до сих пор используется для обозначения криптовалют, имеющих меньшую капитализацию."
    },
    {
        "title": "Анонимный трейдин",
        "text": "Это такой тип торговли на финансовых рынках, при котором цены бид и аск указываются без привязки к конкретным участникам рынка."
    },
    {
        "title": "Арбитраж",
        "text": "Одновременная покупка и продажа финансового актива по двум разным ценам на двух разных рынках с целью извлечения прибыли при минимальном риске."
    },
    {
        "title": "Аск",
        "text": "Tакже цена предложения. Это минимальная цена, по которой продавец готов продать финансовый актив."
    },
    {
        "title": "Базовая валюта",
        "text": "Первая валюта в котировке валютной пары.         "
    },
    {
        "title": "Без касания",
        "text": "Вид бинарного опциона, который приносит прибыль в том случае, если его цена не достигает целевой цены и не превышает ее."
    },
    {
        "title": "Безналичный платеж",
        "text": "Электронный перевод денежных средств из одного финансового учреждения в другое."
    },
    {
        "title": "Безубыточность",
        "text": "Термин, обозначающий ситуацию, при которой сделка не приносит ни прибыль, ни убыток."
    },
    {
        "title": "Бид",
        "text": "Цена продажи определенного финансового актива."
    },
    {
        "title": "Бинарные опционы",
        "text": "Также цифровые опционы или опционы «все или ничего». Это сделка, имеющая только два возможных результата: выигрыш или проигрыш. Поэтому данный вид опционов называют бинарными."
    },
    {
        "title": "Блок",
        "text": "\"Блоки\" являются основой технологии блокчейн и того, как работают криптовалюты. Блок - это просто набор данных, представляющий транзакции, которые были проведены в определенный период времени.  Блоки остаются неизменными после того, как были размещены, и соединены друг с другом в цепь с меткой времени записи данных."
    },
    {
        "title": "Блокчейн",
        "text": "Блокчейн по сути является книгой учета операций.  В отличие от банковских книг учета, технология блокчейн открыта и публична.  Эта технология лежит в основе всех криптовалют и позволяет пользователям проводить операции друг с другом без необходимости подтверждения третьими доверенными лицами (например банками, платежными системами PayPal, Western Union и т.д.)."
    },
    {
        "title": "Бреттон-Вудское соглашение",
        "text": "Историческое соглашение, подписанное в США в 1944 году, которое заложило основы современной международной денежной системы."
    },
    {
        "title": "Брокер",
        "text": "Физическое или юридическое лицо, выступающее в качестве посредника между розничными трейдерами и крупными финансовыми компаниями."
    },
    {
        "title": "Бык",
        "text": "Участник рынка, играющий на повышение цены финансового инструмента."
    },
    {
        "title": "Бычий рынок",
        "text": "Рынок, на котором наблюдается повышение цен на финансовые инструменты."
    },
    {
        "title": "В сторону от рынка",
        "text": "Ситуация, при которой цена бид по лимитированному приказу ниже текущей рыночной цены, или когда цена аск выше текущей рыночной цены финансового инструмента."
    },
    {
        "title": "Валюта",
        "text": "Финансовый актив, служащий предметом торговли. Как правило, валюты торгуются в парах."
    },
    {
        "title": "Валютный трейдинг",
        "text": "Деятельность по обмену одной валюты на другую.      "
    },
    {
        "title": "Вариационная маржа",
        "text": "Дополнительная сумма денег, необходимая брокеру для покрытия убытков, когда остаток счета падает ниже обязательного минимального размера вследствие неблагоприятных ценовых движений."
    },
    {
        "title": "ВВП",
        "text": "Валовый внутренний продукт. Один из важнейших экономических показателей страны, измеряющий общую стоимость товаров и услуг для конечного потребления, произведенных в данной стране за определенный период времени."
    },
    {
        "title": "Вне денег",
        "text": "Фраза, обозначающая получение убытка от сделки."
    },
    {
        "title": "Внешнеторговый баланс",
        "text": "Соотношение стоимости экспорта и импорта страны за определенный период времени."
    },
    {
        "title": "Волатильность",
        "text": "Показатель силы колебаний цены финансового инструмента за определенный период времени."
    },
    {
        "title": "Выплата",
        "text": "Сумма денежных средств, полученных от успешной сделки."
    },
    {
        "title": "Голубые фишки",
        "text": "Акции крупных и известных компаний.             "
    },
    {
        "title": "Граничный/Предельный опцион",
        "text": "Это вид бинарного опциона, где трейдер должен выбрать один из двух вариантов поведения цены: останется ли цена базового актива в заранее установленном диапазоне или выйдет за его пределы."
    },
    {
        "title": "Группа Всемирного банка",
        "text": "Организация, оказывающая техническую и финансовую поддержку развивающимся странам."
    },
    {
        "title": "Дата погашения",
        "text": "Также дата исполнения. Дата, на которую различные стороны финансовой сделки соглашаются произвести окончательный расчет."
    },
    {
        "title": "Дата транзакции",
        "text": "Дата совершения торговой операции с финансовым инструментом."
    },
    {
        "title": "Демо-счет",
        "text": "Торговый счет, который позволяет потенциальному инвестору, прежде чем заниматься реальным трейдингом, ознакомиться с возможностями торговой платформы, используя виртуальные деньги."
    },
    {
        "title": "Дериватив",
        "text": "Финансовый инструмент, стоимость которого зависит или является производной от стоимости одного или нескольких базовых активов. Базовыми активами могут быть, например, акции, облигации или индексы."
    },
    {
        "title": "Дефицит",
        "text": "Ситуация, при которой обязательства превышают стоимость активов, или когда убытки превышают прибыль."
    },
    {
        "title": "Джоббер",
        "text": "Также скэлпер. Термин, описывающий трейдера, который стремится извлекать прибыль на краткосрочных позициях."
    },
    {
        "title": "Диверсификация активов",
        "text": "Это стратегия, предполагающая распределение инвестиционного портфеля между различными классами активов с целью максимизации доходов и минимизации рисков."
    },
    {
        "title": "Дивиденд",
        "text": "Доля прибыли компании, выплачиваемая акционеру.       "
    },
    {
        "title": "Длинная позиция",
        "text": "Торговая позиция на покупку.             "
    },
    {
        "title": "Дневной трейдинг",
        "text": "Вид трейдинга, при котором позиции открываются и закрываются на рынке в течение одного дня и не переносятся на следующий день."
    },
    {
        "title": "Закрытый ключ",
        "text": "Закрытый ключ - это ваша цифровая подпись, используемая для разблокировки вашего криптовалютного кошелька и подтверждения транзакций.  Он также является паролем к вашим сбережениям в криптовалюте, и поэтому должен храниться в тайне."
    },
    {
        "title": "Индекс",
        "text": "Также индексы. Составной показатель на основе определенной группы акций. Значение индекса представляет собой совокупность цен базового финансового инструмента. Например: S&P 500 и FTSE 100."
    },
    {
        "title": "Индекс относительной силы (RSI)",
        "text": "Технический индикатор, используемый для измерения перепроданности и перекупленности финансового инструмента."
    },
    {
        "title": "Инфляция",
        "text": "Поступательный рост уровня цен на товары или услуги в данной стране. Инфляция приводит к падению покупательной способности."
    },
    {
        "title": "Исполнение",
        "text": "Процесс исполнения приказа в торговой платформе."
    },
    {
        "title": "Касание",
        "text": "Вид бинарного опциона, который приносит прибыль в том случае, если его цена достигает целевой цены или превышает ее."
    },
    {
        "title": "Киви",
        "text": "Жаргонное обозначение новозеландского доллара."
    },
    {
        "title": "Кил",
        "text": "Это приказ, который подлежит отмене (другими словами «убийству» от анг. «to kill»), если он не может быть полностью исполнен на рынке."
    },
    {
        "title": "Количественное смягчение",
        "text": "Политика центральных банков, направленная на стимулирование экономического роста путем увеличения расходов."
    },
    {
        "title": "Колл-опцион",
        "text": "Вид бинарного опциона, который приносит прибыль в том случае, если при закрытии опциона цена базового актива выше, чем его цена на момент покупки."
    },
    {
        "title": "Комиссия",
        "text": "Вознаграждение, выплачиваемое брокерской фирме за услуги по обслуживанию сделок."
    },
    {
        "title": "Контрвалюта",
        "text": "Вторая валюта в котировке валютной пары. Также котируемая валюта."
    },
    {
        "title": "Котировка",
        "text": "Цена одной валюты, представленная в единицах другой валюты. Также обменный курс."
    },
    {
        "title": "Котируемая валюта",
        "text": "Вторая валюта в котировке валютной пары. Также контрвалюта."
    },
    {
        "title": "Кошелек",
        "text": "Кошелек - это место, где вы можете хранить криптовалюту.  Криптокошельки разделяются на:\n\nДесктопные кошельки, которые могут быть установлены на ваш компьютер.\n\nМобильные кошельки, которые доступны для мобильных устройств.\n\nОнлайн-кошельки, которые размещаются в интернете и доступны через любой веб-браузер.\n\nБумажные кошельки - старомодный способ, когда открытые и закрытые ключи (или QR-коды) распечатываются на листе бумаге.\n\nАппаратные кошельки - небольшие USB-устройства, на которых хранятся закрытые ключи, и которые необходимо вставить в компьютер, чтобы подтвердить транзакцию."
    },
    {
        "title": "Коэффициент цена/прибыль (P/E)",
        "text": "Один из распространенных финансовых показателей, который оценивает прибыльность компании как соотношение цены ее акций и прибыли на акцию."
    },
    {
        "title": "Кредитное плечо",
        "text": "Финансовый инструмент, позволяющий инвестору использовать для торговли заемные средства, превышающие имеющийся в его распоряжении капитал."
    },
    {
        "title": "Кривая доходности",
        "text": "График, демонстрирующий взаимосвязь между процентной ставкой долгового инструмента и сроком его погашения, для определенного заемщика и в определенной валюте."
    },
    {
        "title": "Кросс-валютная операция",
        "text": "Вид операции, при которой несколько валют торгуется в одно и то же время."
    },
    {
        "title": "Ликвидность",
        "text": "Способность финансового инструмента быть проданным или купленным по цене, максимально приближенной к рыночной."
    },
    {
        "title": "Майнеры/Майнинг",
        "text": "Майнинг - это первый и до сих пор самый популярный способ сохранения надежности технологии блокчейн.  Майнеры подтверждают транзакции, выстраивая их в цепь с метками записи данных и хэшируя.  Взамен они получают новые монеты в качестве возмещения за обрабатывающие мощности, необходимые для поддержания надежности сети."
    },
    {
        "title": "Маржа",
        "text": "Это сумма депозита, необходимая для обеспечения активных позиций на рынке."
    },
    {
        "title": "Маржевое требование",
        "text": "Требование брокера, предъявляемое к трейдеру, о внесении на счет дополнительных средств с целью покрытия возможных убытков."
    },
    {
        "title": "Маржинальный счет",
        "text": "Брокерский счет, позволяющий трейдерам покупать ценные бумаги, заимствуя средства у брокера."
    },
    {
        "title": "Маркетмейкер",
        "text": "Брокерская компания, осуществляющая покупку и продажу финансовых инструментов для обеспечения необходимой ликвидности рынков."
    },
    {
        "title": "Медведь",
        "text": "Участник рынка, играющий на понижение цены финансового инструмента."
    },
    {
        "title": "Медвежий рынок",
        "text": "Рынок, на котором наблюдается снижение цен на финансовые инструменты."
    },
    {
        "title": "Межбанковская ставка",
        "text": "Процентная ставка, по которой банки предоставляют кредиты друг другу с целью поддержания ликвидности и выполнения регулирующих требований."
    },
    {
        "title": "Мой и Твой",
        "text": "Выражения, используемые инвесторами, чтобы обозначить желание купить или продать актив. В случае покупки говорят «мой». В случае продажи говорят «твой»."
    },
    {
        "title": "Накачка и сброс",
        "text": "Схемы накачки и сброса - это тип рыночных манипуляций, при которых тот или иной актив скупается для завышения цены.  Рост котировок привлекает других трейдеров, которые хотят заработать на движении и входят в рынок, поднимая цены еще выше.  В конце концов исполнители схемы сбрасывают свои активы по завышенной цене, также делают и остальные, обваливая котировки до начальных уровней или даже ниже.  Те кто слишком поздно зашел в рынок теряют больше всех, так как они купили актив по самым высоким ценам."
    },
    {
        "title": "Недооценка",
        "text": "Обменный курс, который считается недооцененным. Это происходит, когда валюта не превышает свой паритет покупательной способности."
    },
    {
        "title": "Нулевая граница",
        "text": "Проблема в экономике, при которой наблюдаются очень низкие процентные ставки (близкие к нулю), что затрудняет центральным банкам реализацию мер, стимулирующих экономический рост."
    },
    {
        "title": "Овертрейдинг",
        "text": "Опасная практика бесконтрольного заключения слишком большого количества сделок без надлежащего анализа."
    },
    {
        "title": "Опережающие индикаторы",
        "text": "Группа индикаторов, которые используются для прогнозирования экономики, поскольку они сигнализируют об изменениях, до того как экономика вступает в определенный тренд."
    },
    {
        "title": "Опцион «Вне диапазона»",
        "text": "Вид бинарного опциона, который приносит прибыль в том случае, если его базовый актив закрылся за верхней или нижней границей прогнозных цен."
    },
    {
        "title": "Ослабление",
        "text": "Это понижение стоимости финансового инструмента в соответствии со спросом на рынке."
    },
    {
        "title": "Открытый ключ",
        "text": "Открытый ключ - это по сути адрес вашей криптовалюты.  Это код, который вы даете, когда запрашиваете платеж. "
    },
    {
        "title": "Открытый приказ",
        "text": "Приказ, который остается активным, пока трейдер не закроет его."
    },
    {
        "title": "Отстающие индикаторы",
        "text": "Группа индикаторов, которые сигнализируют об изменениях, которые уже произошли в экономике, а также подтверждают изменение направления цены или тренда."
    },
    {
        "title": "Первоначальный капитал",
        "text": "Изначальный капитал, вложенный инвестором в торговлю на финансовых рынках."
    },
    {
        "title": "Перенос позиции",
        "text": "Продление даты расчета по активной позиции.        "
    },
    {
        "title": "Пип",
        "text": "Минимальное изменение валютного курса.       "
    },
    {
        "title": "Платежный баланс (ПБ)",
        "text": "Статистический документ, описывающий все внешнеэкономические операции страны за определенный период времени."
    },
    {
        "title": "Платформа",
        "text": "Инструмент, предоставляемый брокерами, который позволяет инвесторам совершать сделки на рынке."
    },
    {
        "title": "Поверенный",
        "text": "Физическое лицо, имеющее разрешение торговать на финансовых рынках от лица другого трейдера."
    },
    {
        "title": "Позиция овернайт",
        "text": "Открытая торговая позиция, переходящая на следующий рабочий день."
    },
    {
        "title": "Позиция шорт",
        "text": "Торговая позиция на продажу.           "
    },
    {
        "title": "При деньгах",
        "text": "Фраза, обозначающая получение трейдером прибыли от сделки."
    },
    {
        "title": "При своих",
        "text": "Фраза, обозначающая нулевую доходность сделки."
    },
    {
        "title": "Прибыль на акцию (EPS)",
        "text": "Финансовый показатель, равный отношению чистой прибыли компании к количеству выпущенных обыкновенных акций."
    },
    {
        "title": "Приказ",
        "text": "Поручение брокерской фирме о покупке или продаже финансового инструмента по заранее оговоренной цене."
    },
    {
        "title": "Приказ стоп-лосс",
        "text": "Приказ, ограничивающий убытки инвестора путем покупки (или продажи) финансового инструмента только в том случае, если его цена становится выше (или падает ниже) заранее заданной цены."
    },
    {
        "title": "Проскальзывание",
        "text": "Разница между ценой исполнения финансового инструмента и его фактической ценой в момент совершения сделки в торговой платформе."
    },
    {
        "title": "Пут-опцион",
        "text": "Вид бинарного опциона, который приносит прибыль в том случае, если при закрытии опциона цена базового актива ниже, чем его цена на момент покупки."
    },
    {
        "title": "Разрыв",
        "text": "Разница, возникающая между ценой закрытия актива на одной торговой сессии и ценой открытия данного актива на последующей торговой сессии."
    },
    {
        "title": "Рект",
        "text": "Рект - это сленговое слово в среде криптотрейдеров, которое обозначает \"потерпеть крушение\", и относится к ситуациям, когда трейдер теряет монеты из-за невыгодной сделки или из-за того, что стал жертвой схемы накачки и сброса. "
    },
    {
        "title": "Рибейт",
        "text": "Также возврат средств. Частичный или полный возврат инвестору инвестированных средств по окончании сделки."
    },
    {
        "title": "Рисковый капитал",
        "text": "Сумма денежных средств, которую трейдер готов инвестировать в финансовые рынки."
    },
    {
        "title": "Робот",
        "text": "Программное обеспечение, которое при помощи заданных торговых сигналов осуществляет торговые операции без вмешательства человека."
    },
    {
        "title": "Рынок краткосрочного капитала",
        "text": "Сегмент финансового рынка, на котором торгуются высоколиквидные активы и инструменты с коротким сроком исполнения."
    },
    {
        "title": "Рыночная цена",
        "text": "Текущая цена, по которой на рынке торгуется финансовый инструмент."
    },
    {
        "title": "Рыночный риск",
        "text": "Вероятность того, что трейдер понесет убытки в случае, если условия рынка не будут соответствовать изначальным ожиданиям."
    },
    {
        "title": "Сатоши",
        "text": "Сатоши - самая маленькая единица биткойна, которая является его восьмым десятичным знаком. Она была названа так в честь Сатоши Накамото - изобретателя биткоина."
    },
    {
        "title": "Своп:",
        "text": "Процент овернайт или ролловер (который зарабатывается или выплачивается) на открытые позиции, остающиеся активными до следующего торгового дня."
    },
    {
        "title": "Скальпинг",
        "text": "Торговая стратегия, основанная на стремлении извлекать прибыль на краткосрочных позициях."
    },
    {
        "title": "Спотовая цена",
        "text": "Текущий обменный курс, по которому трейдер может купить или продать определенный актив."
    },
    {
        "title": "Спред",
        "text": "Разница между ценами аск и бид финансового инструмента."
    },
    {
        "title": "Срок исполнения",
        "text": "Также истечение срока. Время и дата окончания сделки с финансовым инструментом."
    },
    {
        "title": "Стохастик",
        "text": "Осциллятор, который показывает изменение цены финансового инструмента относительно диапазона цен за определенный период в прошлом."
    },
    {
        "title": "Схождение-расхождение скользящих средних (MACD)",
        "text": "Один из наиболее распространенных и универсальных технических индикаторов, который используется для оценки тренда и моментума рынка."
    },
    {
        "title": "Технический анализ",
        "text": "Метод оценки движения финансовых инструментов на основе анализа исторических рыночных данных, таких как ценовые графики и объем торгов, с целью прогнозирования будущего поведения цены."
    },
    {
        "title": "Товарные пары",
        "text": "Три валютные пары, включающие валюты стран с богатыми запасами природных ресурсов. К этим парам относятся: USD/CAD, AUD/USD и NZD/USD."
    },
    {
        "title": "Товары",
        "text": "Собирательный термин, описывающий физические товары сельскохозяйственной или горнодобывающей отраслей. Например: кофе, драгоценные металлы, нефть."
    },
    {
        "title": "Торговый инструмент",
        "text": "Любой финансовый инструмент, выступающий в качестве объекта торговли."
    },
    {
        "title": "Трейдер",
        "text": "Инвестор, совершающий сделки на финансовых рынках."
    },
    {
        "title": "Трейлинг стоп",
        "text": "Вид приказа стоп-лосс, который используется для фиксирования прибыли по выигрышным сделкам."
    },
    {
        "title": "Туземун",
        "text": "Туземун - это термин, который используют криптотрейдеры, когда ожидают или наблюдают резкий рост цены монеты.  Когда на рынке происходят такие резкие колебания, говорят, что монета находится в \"мунинге\"."
    },
    {
        "title": "Укрепление",
        "text": "Это повышение стоимости финансового инструмента в соответствии со спросом на рынке."
    },
    {
        "title": "Уполномоченный дилер",
        "text": "Финансовая организация, имеющая лицензию на осуществление деятельности на валютном рынке."
    },
    {
        "title": "Уровень безработицы",
        "text": "Доля трудоспособного населения, которая не может найти работу."
    },
    {
        "title": "Учетная ставка",
        "text": "Процентная ставка, по которой центральный банк страны предоставляет кредиты национальным коммерческим банкам."
    },
    {
        "title": "Федеральная резервная система",
        "text": "Также Федрезерв. Центральный банк США и самая влиятельная финансовая организация в мире. Занимается регулированием денежно-финансовой системы США."
    },
    {
        "title": "Фиат",
        "text": "Во вселенной криптовалют слово \"фиат\" обозначает традиционные деньги. Это слово в переводе с латинского значит \"да будет так\", и символизирует факт, что традиционные валюты просто объявляются государствами, как законные, и редко обеспечены чем-либо."
    },
    {
        "title": "Фибоначчи",
        "text": "Популярный инструмент технического анализа, используемый для определения потенциальных уровней поддержки и сопротивления на основании определенной последовательности чисел."
    },
    {
        "title": "Финансовый инструмент",
        "text": "Любой вид торгуемого актива. Например: валюта, фьючерсы, опционы, контракты на разницу."
    },
    {
        "title": "Флет",
        "text": "Ситуация, при которой у трейдера нет активных позиций на рынке."
    },
    {
        "title": "Форекс",
        "text": "Международный валютный рынок.      "
    },
    {
        "title": "Фундаментальный анализ",
        "text": "Вид рыночного анализа, предполагающий оценку взаимосвязанных экономических, финансовых и других качественных и количественных факторов, которые влияют на поведение конкретного финансового инструмента."
    },
    {
        "title": "Хеджирование",
        "text": "Стратегия торговли на финансовых рынках, подразумевающая применение методов сокращения и предотвращения значительных убытков."
    },
    {
        "title": "Цена страйк",
        "text": "Стоимость финансового инструмента в момент его покупки или продажи."
    },
    {
        "title": "Централизация/ Децентрализация",
        "text": "Централизация присуща любой системе, в которой требуется подтверждение со стороны доверенного лица.  До появления криптовалют было невозможно вести бизнес без подтверждения доверенной стороной в лице банка или платежной системы.  Интернет является первой по-настоящему децентрализованной технологией. так как структура сети дает равные права и возможности всем участникам.  Технология блокчейн представляет собой эволюцию самого духа интернета, и может децентрализовать многие сферы человеческой жизни, не ограничиваясь только валютой."
    },
    {
        "title": "Шум",
        "text": "Частые колебания цены, затрудняющие принятие торгового решения."
    },
    {
        "title": "Японская иена",
        "text": "Денежная единица Японии, третья по объему торгов валюта на рынке Форекс."
    },
    {
        "title": "Японская иена",
        "text": "Денежная единица Японии, третья по объему торгов валюта на рынке Форекс."
    }
]